#version: 0.2
Ġ t
h e
Ġ a
i n
Ġt he
r e
Ġ w
o u
Ġ s
o n
e r
h a
n d
i s
i t
Ġ b
Ġ o
Ġ c
Ġ m
Ġ f
in g
o r
e d
l l
a n
Ġ d
e n
Ġt o
e s
Ġ p
Ġ y
Ġo f
a r
Ġ in
a t
Ġy ou
Ġa nd
Ġ l
ha t
a s
Ġ g
o m
Ġ n
Ġ I
i c
o w
v e
l e
o t
a l
Ġ h
Ġ he
e t
u s
Ġ ha
' s
a y
Ġt h
Ġ it
Ġb e
Ġ is
Ġt hat
Ġ on
i on
i d
Ġ e
g h
l d
en t
Ġ re
Ġw as
u t
i m
a c
Ġw e
v er
a m
T he
Ġf or
Ġ S
l y
. .
s t
r i
r o
a d
s e
i r
k e
Ġs t
Ġ .
o o
' t
gh t
Ġ A
ou t
Ġ C
it h
Ġm e
Ġ M
Ġ k
Ġ u
a ll
Ġa n
Ġw ith
u r
Ġd o
Ġa s
e c
he r
i ll
t er
i f
Ġ Ġ
Ġ H
Ġw h
c h
om e
c e
Ġ 1
Ġ B
Ġa re
i l
Ġha ve
Ġn ot
Ġa t
a nd
Ġth is
ou ld
us t
Ġs e
Ġg o
an t
Ġ T
Y ou
Ġl i
at ion
Ġk n
o p
Ġ P
e a
a in
u n
Ġ W
g e
o l
t h
e ll
u l
r om
Ġh is
Ġ ,
o re
Ġkn ow
Ġ "
Ġ j
Ġ r
.. .
Ġ D
ou r
Ġn e
p p
Ġ G
c t
e l
Ġc an
u m
Ġ ?
is t
Ġs o
Ġyou r
Ġ 2
Ġa ll
Ġthe y
e m
es t
Ġm y
Ġa l
Ġ The
Ġ L
Ġ R
Ġa b
ar t
er s
Ġ F
Ġb y
Ġf rom
es s
Ġw hat
Ġ N
o s
Ġs h
a b
Ġhe r
n t
Ġo r
Ġon e
Ġw he
Ġc on
i e
Ġ J
i ght
i g
Ġu p
on e
re d
Ġthe re
ha n
' re
Ġha d
all y
q u
Ġs u
â Ģ
r y
Ġc om
r a
Ġ out
Ġb ut
ac k
Ġh im
Ġw or
oo d
at e
oo k
ver y
Ġp l
re s
Ġd e
i ve
Ġli ke
Ġ (
Ġ us
a ke
Ġs he
' m
o d
am e
on g
Ġ E
in k
Ġp ro
Ġs a
I t
Ġ1 9
Ġab out
Ġg et
Ġ O
Ġ v
Ġe x
in d
Ġwe re
as t
ou nd
or t
ar d
Ġd on
c k
it y
Ġj ust
A nd
ri ght
b er
Ġs p
e ar
ic h
H e
Ġ2 0
i es
Ġd id
ec t
Ġwh o
Ġhe re
a k
e p
Ġn o
ea h
a p
im e
Ġthe m
Ġw ant
in e
' ll
Ġm an
u d
Ġ if
Ġw ould
Ġth ink
Ġ '
ou s
v en
Ġw ill
W hat
Ġs ome
h ing
ow n
a g
Ġin t
Ġ K
o st
ic e
it t
Ġan y
m ent
ĠĠ ĠĠ
Ġ right
id e
Ġha s
h i
ou gh
Ġg ot
us e
ĠH e
Ġse e
t her
Ġt r
Ġwh ich
Ġwhe n
u re
Ġa r
Ġa g
Ġs ay
a re
Ġt w
e nd
i v
W e
Ġbe en
i an
w ay
Ġt ime
- -
ac e
ĠI t
i a
Ġsa id
o ve
' ve
Ġp e
f f
Ġbe c
ic k
Ġ U
Ġn ow
Ġc l
s o
o se
a use
Ġl ook
l f
op le
n a
is h
Ġl e
re at
Ġm ore
Ġthe ir
ar y
Ġgo ing
ot her
Y eah
Ġthe n
re e
a ge
Ġc ould
S o
N o
u e
Ġo ther
Ġ =
Ġb ack
Ġo ver
on d
Ġof f
it e
ir st
ĠS t
h is
ac t
B ut
Ġpe ople
e w
b le
Ġ qu
Ġg r
or n
Ġ ro
ing s
as s
Ġwor k
O h
Ġ very
p er
Ġtw o
ou nt
0 0
T hat
f ter
p t
or d
Ġg ood
Ġb r
Ġto o
p l
o g
u b
e re
om et
c i
Ġ en
Ġf irst
an s
as e
itt le
k ay
er m
Ġint o
m er
at ed
i re
o v
ion s
he d
o ll
al k
o y
Ġd own
t he
h y
Ġh ow
ad e
Ġt han
Ġy ear
Ġu n
Ġp art
Ġw ay
Ġp r
Ġ our
Ġa m
w e
Ġcom p
i z
ou ght
Ġc all
Ġl ittle
Ġc ome
Ġb l
ĠI n
Ġpl ay
Ġal so
Ġ im
Ġon ly
Ġ V
at er
nd er
c c
Ġwhe re
ac h
an ce
Ġe very
n e
Ġag ain
if e
W ell
n g
ur n
Ġa d
ha r
w n
Ġs omet
o c
Ġ Y
r u
Ġd ay
Ġne ed
Ġb et
Ġ20 1
t y
is s
Ġf e
he re
u ch
. "
res s
a v
Ġa ct
Ġm ake
Ġwe ll
am p
h o
f ore
Ġt ake
en ce
Ġa fter
Ġg u
se lf
I n
or y
o h
ab le
an g
Ġbec ause
ar k
Ġcon t
Ġs c
i p
ic al
a u
Ġd is
Ġt e
ig n
th ing
in t
Ġl et
Ġre ally
or m
Ġsh ould
u ck
Ġp re
ic t
Ġt ell
oo l
Ġha pp
at her
Ġw r
o b
c l
en s
Ġth r
on na
Ġf l
f t
u ll
i ed
Ġa pp
Ġu nder
i al
Ġthe se
Ġm uch
Ġdo es
ul t
Ġsomet hing
T his
Ġne w
i le
Ġre s
Ġp ut
od y
Ġg onna
Ġp o
Ġp er
Ġme an
Ġm ade
The y
he n
l es
on s
if f
Ġl ong
' d
b e
v ed
Ġs er
ĠU n
o ld
v ing
Ġt alk
l and
Ġne ver
Y es
ation s
S he
t e
Ġbe fore
Ġ er
Ġe ven
Ġm ay
k s
d u
i ly
at es
ĠC h
o ck
Ġit s
p s
ou se
Ġc ar
a il
Ġb u
t ing
Ġdid n
Ġre m
Ġ âĢ
Ġcom m
Ġ 3
p ort
Ġ ke
ad y
The re
Ġs m
ver s
Ġyear s
at h
it ion
i ous
y ou
em ber
or s
is e
i x
re n
Ġha nd
w ard
u ally
âĢ Ŀ
it ed
Ġre c
Ġhe l
ve l
Ġman y
Ġthr ough
ri ed
Ġ20 0
I f
Ġo ld
Ġs ec
a w
f ul
g et
r an
Ġc h
Ġth ing
Ġm ost
Ġst art
Ġc han
Ġth ree
d ay
Ġg reat
Ġd iff
p e
in ce
i gh
Ġl ife
Ġth ings
a ve
Ġth ought
Ġf ound
H ow
Ġth ose
Ġbe l
â Ļ
Ġst ill
Ġs ha
v es
Ġa way
w hat
os s
Ġd es
Ġus ed
Ġf ind
t ain
o ot
` `
Ġ' '
Ġl ove
e ver
Ġm ust
Ġh ome
he s
Ġ You
Ġl ast
ri end
Ġhel p
Ġdo ing
Ġ i
e e
Ġc o
im es
Ġas k
ent s
Ġo wn
Ġsh ow
Ġc r
hi ld
Ġl ea
mer ic
le ase
Ġw ent
Ġg ive
Ġ !
u p
Ġc ame
x t
Ġm in
ation al
one y
Ġe nd
âĢ Ļ
ir l
âĻ ª
en ed
Ġbe ing
Ġat t
Ġw on
" .
Ġn ame
ter n
Ġc our
g in
ct ion
ĠM r
ĠS he
Ġc ount
c ed
Ġcall ed
ch ool
m y
n y
Ġm ov
Ġe ar
a it
g an
Ġf am
at ch
D o
ĠĠĠĠ ĠĠĠĠ
al s
m an
Ġ1 8
b ody
Ġs ame
N ow
way s
Ġc hild
I N
Ġd ec
Ġc are
on t
c es
Ġsu ch
n ing
l i
ot h
Ġk ind
ĠM ar
W hy
Ġfe el
id ent
Ġt ry
Ġb ig
u g
ĠA meric
Ġhe ad
Ġl ot
Ġn ight
ak ing
Ġwor ld
an y
Ġsu pp
Ġwh y
i ld
a ir
Ġpl ace
ha m
Ġp ol
f orm
ers on
Ġdiff ere
E R
s ide
Ġw om
Ġar ound
Ġf in
ĠB r
Ġha r
Ġf riend
Ġn um
ut e
Ġm ar
Ġk ill
ĠA r
s s
L et
at ing
ur ing
) .
g r
