{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 999,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ĉ": 174,
      "Č": 175,
      "Ġ": 176,
      "ġ": 177,
      "Ģ": 178,
      "ģ": 179,
      "Ĥ": 180,
      "ĥ": 181,
      "Ħ": 182,
      "ħ": 183,
      "Ĩ": 184,
      "ĩ": 185,
      "Ī": 186,
      "ī": 187,
      "Ĭ": 188,
      "ĭ": 189,
      "Į": 190,
      "į": 191,
      "İ": 192,
      "ı": 193,
      "Ĳ": 194,
      "ĳ": 195,
      "Ĵ": 196,
      "ĵ": 197,
      "Ķ": 198,
      "ķ": 199,
      "ĸ": 200,
      "Ĺ": 201,
      "ĺ": 202,
      "Ļ": 203,
      "ļ": 204,
      "Ľ": 205,
      "ľ": 206,
      "Ŀ": 207,
      "ŀ": 208,
      "Ł": 209,
      "ł": 210,
      "Ń": 211,
      "Ġt": 212,
      "he": 213,
      "Ġa": 214,
      "in": 215,
      "Ġthe": 216,
      "re": 217,
      "Ġw": 218,
      "ou": 219,
      "Ġs": 220,
      "on": 221,
      "er": 222,
      "ha": 223,
      "nd": 224,
      "is": 225,
      "it": 226,
      "Ġb": 227,
      "Ġo": 228,
      "Ġc": 229,
      "Ġm": 230,
      "Ġf": 231,
      "ing": 232,
      "or": 233,
      "ed": 234,
      "ll": 235,
      "an": 236,
      "Ġd": 237,
      "en": 238,
      "Ġto": 239,
      "es": 240,
      "Ġp": 241,
      "Ġy": 242,
      "Ġof": 243,
      "ar": 244,
      "Ġin": 245,
      "at": 246,
      "Ġyou": 247,
      "Ġand": 248,
      "Ġl": 249,
      "hat": 250,
      "as": 251,
      "Ġg": 252,
      "om": 253,
      "Ġn": 254,
      "ĠI": 255,
      "ic": 256,
      "ow": 257,
      "ve": 258,
      "le": 259,
      "ot": 260,
      "al": 261,
      "Ġh": 262,
      "Ġhe": 263,
      "et": 264,
      "us": 265,
      "Ġha": 266,
      "'s": 267,
      "ay": 268,
      "Ġth": 269,
      "Ġit": 270,
      "Ġbe": 271,
      "Ġis": 272,
      "Ġthat": 273,
      "Ġon": 274,
      "ion": 275,
      "id": 276,
      "Ġe": 277,
      "gh": 278,
      "ld": 279,
      "ent": 280,
      "Ġre": 281,
      "Ġwas": 282,
      "ut": 283,
      "im": 284,
      "ac": 285,
      "Ġwe": 286,
      "ver": 287,
      "am": 288,
      "The": 289,
      "Ġfor": 290,
      "ĠS": 291,
      "ly": 292,
      "..": 293,
      "st": 294,
      "ri": 295,
      "ro": 296,
      "ad": 297,
      "se": 298,
      "ir": 299,
      "ke": 300,
      "Ġst": 301,
      "Ġ.": 302,
      "oo": 303,
      "'t": 304,
      "ght": 305,
      "ĠA": 306,
      "out": 307,
      "ĠC": 308,
      "ith": 309,
      "Ġme": 310,
      "ĠM": 311,
      "Ġk": 312,
      "Ġu": 313,
      "all": 314,
      "Ġan": 315,
      "Ġwith": 316,
      "ur": 317,
      "Ġdo": 318,
      "Ġas": 319,
      "ec": 320,
      "her": 321,
      "ill": 322,
      "ter": 323,
      "if": 324,
      "ĠĠ": 325,
      "ĠH": 326,
      "Ġwh": 327,
      "ch": 328,
      "ome": 329,
      "ce": 330,
      "Ġ1": 331,
      "ĠB": 332,
      "Ġare": 333,
      "il": 334,
      "Ġhave": 335,
      "Ġnot": 336,
      "Ġat": 337,
      "and": 338,
      "Ġthis": 339,
      "ould": 340,
      "ust": 341,
      "Ġse": 342,
      "Ġgo": 343,
      "ant": 344,
      "ĠT": 345,
      "You": 346,
      "Ġli": 347,
      "ation": 348,
      "Ġkn": 349,
      "op": 350,
      "ĠP": 351,
      "ea": 352,
      "ain": 353,
      "un": 354,
      "ĠW": 355,
      "ge": 356,
      "ol": 357,
      "th": 358,
      "ell": 359,
      "ul": 360,
      "rom": 361,
      "Ġhis": 362,
      "Ġ,": 363,
      "ore": 364,
      "Ġknow": 365,
      "Ġ\"": 366,
      "Ġj": 367,
      "Ġr": 368,
      "...": 369,
      "ĠD": 370,
      "our": 371,
      "Ġne": 372,
      "pp": 373,
      "ĠG": 374,
      "ct": 375,
      "el": 376,
      "Ġcan": 377,
      "um": 378,
      "Ġ?": 379,
      "ist": 380,
      "Ġso": 381,
      "Ġyour": 382,
      "Ġ2": 383,
      "Ġall": 384,
      "Ġthey": 385,
      "em": 386,
      "est": 387,
      "Ġmy": 388,
      "Ġal": 389,
      "ĠThe": 390,
      "ĠL": 391,
      "ĠR": 392,
      "Ġab": 393,
      "art": 394,
      "ers": 395,
      "ĠF": 396,
      "Ġby": 397,
      "Ġfrom": 398,
      "ess": 399,
      "Ġwhat": 400,
      "ĠN": 401,
      "os": 402,
      "Ġsh": 403,
      "ab": 404,
      "Ġher": 405,
      "nt": 406,
      "Ġor": 407,
      "Ġone": 408,
      "Ġwhe": 409,
      "Ġcon": 410,
      "ie": 411,
      "ĠJ": 412,
      "ight": 413,
      "ig": 414,
      "Ġup": 415,
      "one": 416,
      "red": 417,
      "Ġthere": 418,
      "han": 419,
      "'re": 420,
      "Ġhad": 421,
      "ally": 422,
      "qu": 423,
      "Ġsu": 424,
      "âĢ": 425,
      "ry": 426,
      "Ġcom": 427,
      "ra": 428,
      "Ġout": 429,
      "Ġbut": 430,
      "ack": 431,
      "Ġhim": 432,
      "Ġwor": 433,
      "ood": 434,
      "ate": 435,
      "ook": 436,
      "very": 437,
      "Ġpl": 438,
      "res": 439,
      "Ġde": 440,
      "ive": 441,
      "Ġlike": 442,
      "Ġ(": 443,
      "Ġus": 444,
      "ake": 445,
      "Ġshe": 446,
      "'m": 447,
      "od": 448,
      "ame": 449,
      "ong": 450,
      "ĠE": 451,
      "ink": 452,
      "Ġpro": 453,
      "Ġsa": 454,
      "It": 455,
      "Ġ19": 456,
      "Ġabout": 457,
      "Ġget": 458,
      "ĠO": 459,
      "Ġv": 460,
      "Ġex": 461,
      "ind": 462,
      "Ġwere": 463,
      "ast": 464,
      "ound": 465,
      "ort": 466,
      "ard": 467,
      "Ġdon": 468,
      "ck": 469,
      "ity": 470,
      "Ġjust": 471,
      "And": 472,
      "right": 473,
      "ber": 474,
      "Ġsp": 475,
      "ear": 476,
      "ich": 477,
      "He": 478,
      "Ġ20": 479,
      "ies": 480,
      "Ġdid": 481,
      "ect": 482,
      "Ġwho": 483,
      "Ġhere": 484,
      "ak": 485,
      "ep": 486,
      "Ġno": 487,
      "eah": 488,
      "ap": 489,
      "ime": 490,
      "Ġthem": 491,
      "Ġwant": 492,
      "ine": 493,
      "'ll": 494,
      "Ġman": 495,
      "ud": 496,
      "Ġif": 497,
      "Ġwould": 498,
      "Ġthink": 499,
      "Ġ'": 500,
      "ous": 501,
      "ven": 502,
      "Ġwill": 503,
      "What": 504,
      "Ġsome": 505,
      "hing": 506,
      "own": 507,
      "ag": 508,
      "Ġint": 509,
      "ĠK": 510,
      "ost": 511,
      "ice": 512,
      "itt": 513,
      "Ġany": 514,
      "ment": 515,
      "ĠĠĠĠ": 516,
      "Ġright": 517,
      "ide": 518,
      "Ġhas": 519,
      "hi": 520,
      "ough": 521,
      "Ġgot": 522,
      "use": 523,
      "ĠHe": 524,
      "Ġsee": 525,
      "ther": 526,
      "Ġtr": 527,
      "Ġwhich": 528,
      "Ġwhen": 529,
      "ure": 530,
      "Ġar": 531,
      "Ġag": 532,
      "Ġsay": 533,
      "are": 534,
      "Ġtw": 535,
      "end": 536,
      "iv": 537,
      "We": 538,
      "Ġbeen": 539,
      "ian": 540,
      "way": 541,
      "Ġtime": 542,
      "--": 543,
      "ace": 544,
      "ĠIt": 545,
      "ia": 546,
      "Ġsaid": 547,
      "ove": 548,
      "'ve": 549,
      "Ġpe": 550,
      "ff": 551,
      "Ġbec": 552,
      "ick": 553,
      "ĠU": 554,
      "Ġnow": 555,
      "Ġcl": 556,
      "so": 557,
      "ose": 558,
      "ause": 559,
      "Ġlook": 560,
      "lf": 561,
      "ople": 562,
      "na": 563,
      "ish": 564,
      "Ġle": 565,
      "reat": 566,
      "Ġmore": 567,
      "Ġtheir": 568,
      "ary": 569,
      "Ġgoing": 570,
      "other": 571,
      "Yeah": 572,
      "Ġthen": 573,
      "ree": 574,
      "age": 575,
      "Ġcould": 576,
      "So": 577,
      "No": 578,
      "ue": 579,
      "Ġother": 580,
      "Ġ=": 581,
      "Ġback": 582,
      "Ġover": 583,
      "ond": 584,
      "Ġoff": 585,
      "ite": 586,
      "irst": 587,
      "ĠSt": 588,
      "his": 589,
      "act": 590,
      "But": 591,
      "Ġpeople": 592,
      "ew": 593,
      "ble": 594,
      "Ġqu": 595,
      "Ġgr": 596,
      "orn": 597,
      "Ġro": 598,
      "ings": 599,
      "ass": 600,
      "Ġwork": 601,
      "Oh": 602,
      "Ġvery": 603,
      "per": 604,
      "Ġtwo": 605,
      "ount": 606,
      "00": 607,
      "That": 608,
      "fter": 609,
      "pt": 610,
      "ord": 611,
      "Ġgood": 612,
      "Ġbr": 613,
      "Ġtoo": 614,
      "pl": 615,
      "og": 616,
      "ub": 617,
      "ere": 618,
      "omet": 619,
      "ci": 620,
      "Ġen": 621,
      "Ġfirst": 622,
      "ans": 623,
      "ase": 624,
      "ittle": 625,
      "kay": 626,
      "erm": 627,
      "Ġinto": 628,
      "mer": 629,
      "ated": 630,
      "ire": 631,
      "ov": 632,
      "ions": 633,
      "hed": 634,
      "oll": 635,
      "alk": 636,
      "oy": 637,
      "Ġdown": 638,
      "the": 639,
      "hy": 640,
      "Ġhow": 641,
      "ade": 642,
      "Ġthan": 643,
      "Ġyear": 644,
      "Ġun": 645,
      "Ġpart": 646,
      "Ġway": 647,
      "Ġpr": 648,
      "Ġour": 649,
      "Ġam": 650,
      "we": 651,
      "Ġcomp": 652,
      "iz": 653,
      "ought": 654,
      "Ġcall": 655,
      "Ġlittle": 656,
      "Ġcome": 657,
      "Ġbl": 658,
      "ĠIn": 659,
      "Ġplay": 660,
      "Ġalso": 661,
      "Ġim": 662,
      "Ġonly": 663,
      "ĠV": 664,
      "ater": 665,
      "nder": 666,
      "cc": 667,
      "Ġwhere": 668,
      "ach": 669,
      "ance": 670,
      "Ġevery": 671,
      "ne": 672,
      "Ġagain": 673,
      "ife": 674,
      "Well": 675,
      "ng": 676,
      "urn": 677,
      "Ġad": 678,
      "har": 679,
      "wn": 680,
      "Ġsomet": 681,
      "oc": 682,
      "ĠY": 683,
      "ru": 684,
      "Ġday": 685,
      "Ġneed": 686,
      "Ġbet": 687,
      "Ġ201": 688,
      "ty": 689,
      "iss": 690,
      "Ġfe": 691,
      "here": 692,
      "uch": 693,
      ".\"": 694,
      "ress": 695,
      "av": 696,
      "Ġact": 697,
      "Ġmake": 698,
      "Ġwell": 699,
      "amp": 700,
      "ho": 701,
      "fore": 702,
      "Ġtake": 703,
      "ence": 704,
      "Ġafter": 705,
      "Ġgu": 706,
      "self": 707,
      "In": 708,
      "ory": 709,
      "oh": 710,
      "able": 711,
      "ang": 712,
      "Ġbecause": 713,
      "ark": 714,
      "Ġcont": 715,
      "Ġsc": 716,
      "ip": 717,
      "ical": 718,
      "au": 719,
      "Ġdis": 720,
      "Ġte": 721,
      "ign": 722,
      "thing": 723,
      "int": 724,
      "Ġlet": 725,
      "Ġreally": 726,
      "orm": 727,
      "Ġshould": 728,
      "uck": 729,
      "Ġpre": 730,
      "ict": 731,
      "Ġtell": 732,
      "ool": 733,
      "Ġhapp": 734,
      "ather": 735,
      "Ġwr": 736,
      "ob": 737,
      "cl": 738,
      "ens": 739,
      "Ġthr": 740,
      "onna": 741,
      "Ġfl": 742,
      "ft": 743,
      "ull": 744,
      "ied": 745,
      "Ġapp": 746,
      "Ġunder": 747,
      "ial": 748,
      "Ġthese": 749,
      "Ġmuch": 750,
      "Ġdoes": 751,
      "ult": 752,
      "Ġsomething": 753,
      "This": 754,
      "Ġnew": 755,
      "ile": 756,
      "Ġres": 757,
      "Ġput": 758,
      "ody": 759,
      "Ġgonna": 760,
      "Ġpo": 761,
      "Ġper": 762,
      "Ġmean": 763,
      "Ġmade": 764,
      "They": 765,
      "hen": 766,
      "les": 767,
      "ons": 768,
      "iff": 769,
      "Ġlong": 770,
      "'d": 771,
      "be": 772,
      "ved": 773,
      "Ġser": 774,
      "ĠUn": 775,
      "old": 776,
      "ving": 777,
      "Ġtalk": 778,
      "land": 779,
      "Ġnever": 780,
      "Yes": 781,
      "ations": 782,
      "She": 783,
      "te": 784,
      "Ġbefore": 785,
      "Ġer": 786,
      "Ġeven": 787,
      "Ġmay": 788,
      "ks": 789,
      "du": 790,
      "ily": 791,
      "ates": 792,
      "ĠCh": 793,
      "ock": 794,
      "Ġits": 795,
      "ps": 796,
      "ouse": 797,
      "Ġcar": 798,
      "ail": 799,
      "Ġbu": 800,
      "ting": 801,
      "Ġdidn": 802,
      "Ġrem": 803,
      "ĠâĢ": 804,
      "Ġcomm": 805,
      "Ġ3": 806,
      "port": 807,
      "Ġke": 808,
      "ady": 809,
      "There": 810,
      "Ġsm": 811,
      "vers": 812,
      "Ġyears": 813,
      "ath": 814,
      "ition": 815,
      "ious": 816,
      "you": 817,
      "ember": 818,
      "ors": 819,
      "ise": 820,
      "ix": 821,
      "ren": 822,
      "Ġhand": 823,
      "ward": 824,
      "ually": 825,
      "âĢĿ": 826,
      "ited": 827,
      "Ġrec": 828,
      "Ġhel": 829,
      "vel": 830,
      "Ġmany": 831,
      "Ġthrough": 832,
      "ried": 833,
      "Ġ200": 834,
      "If": 835,
      "Ġold": 836,
      "Ġsec": 837,
      "aw": 838,
      "ful": 839,
      "get": 840,
      "ran": 841,
      "Ġch": 842,
      "Ġthing": 843,
      "Ġmost": 844,
      "Ġstart": 845,
      "Ġchan": 846,
      "Ġthree": 847,
      "day": 848,
      "Ġgreat": 849,
      "Ġdiff": 850,
      "pe": 851,
      "ince": 852,
      "igh": 853,
      "Ġlife": 854,
      "Ġthings": 855,
      "ave": 856,
      "Ġthought": 857,
      "Ġfound": 858,
      "How": 859,
      "Ġthose": 860,
      "Ġbel": 861,
      "âĻ": 862,
      "Ġstill": 863,
      "Ġsha": 864,
      "ves": 865,
      "Ġaway": 866,
      "what": 867,
      "oss": 868,
      "Ġdes": 869,
      "Ġused": 870,
      "Ġfind": 871,
      "tain": 872,
      "oot": 873,
      "``": 874,
      "Ġ''": 875,
      "Ġlove": 876,
      "ever": 877,
      "Ġmust": 878,
      "Ġhome": 879,
      "hes": 880,
      "ĠYou": 881,
      "Ġlast": 882,
      "riend": 883,
      "Ġhelp": 884,
      "Ġdoing": 885,
      "Ġi": 886,
      "ee": 887,
      "Ġco": 888,
      "imes": 889,
      "Ġask": 890,
      "ents": 891,
      "Ġown": 892,
      "Ġshow": 893,
      "Ġcr": 894,
      "hild": 895,
      "Ġlea": 896,
      "meric": 897,
      "lease": 898,
      "Ġwent": 899,
      "Ġgive": 900,
      "Ġ!": 901,
      "up": 902,
      "Ġcame": 903,
      "xt": 904,
      "Ġmin": 905,
      "ational": 906,
      "oney": 907,
      "Ġend": 908,
      "âĢĻ": 909,
      "irl": 910,
      "âĻª": 911,
      "ened": 912,
      "Ġbeing": 913,
      "Ġatt": 914,
      "Ġwon": 915,
      "\".": 916,
      "Ġname": 917,
      "tern": 918,
      "Ġcour": 919,
      "gin": 920,
      "ction": 921,
      "ĠMr": 922,
      "ĠShe": 923,
      "Ġcount": 924,
      "ced": 925,
      "Ġcalled": 926,
      "chool": 927,
      "my": 928,
      "ny": 929,
      "Ġmov": 930,
      "Ġear": 931,
      "ait": 932,
      "gan": 933,
      "Ġfam": 934,
      "atch": 935,
      "Do": 936,
      "ĠĠĠĠĠĠĠĠ": 937,
      "als": 938,
      "man": 939,
      "Ġ18": 940,
      "body": 941,
      "Ġsame": 942,
      "Now": 943,
      "ways": 944,
      "Ġchild": 945,
      "IN": 946,
      "Ġdec": 947,
      "Ġcare": 948,
      "ont": 949,
      "ces": 950,
      "Ġsuch": 951,
      "ning": 952,
      "li": 953,
      "oth": 954,
      "Ġkind": 955,
      "ĠMar": 956,
      "Why": 957,
      "Ġfeel": 958,
      "ident": 959,
      "Ġtry": 960,
      "Ġbig": 961,
      "ug": 962,
      "ĠAmeric": 963,
      "Ġhead": 964,
      "Ġlot": 965,
      "Ġnight": 966,
      "aking": 967,
      "Ġworld": 968,
      "any": 969,
      "Ġsupp": 970,
      "Ġwhy": 971,
      "ild": 972,
      "air": 973,
      "Ġplace": 974,
      "ham": 975,
      "Ġpol": 976,
      "form": 977,
      "erson": 978,
      "Ġdiffere": 979,
      "ER": 980,
      "side": 981,
      "Ġwom": 982,
      "Ġaround": 983,
      "Ġfin": 984,
      "ĠBr": 985,
      "Ġhar": 986,
      "Ġfriend": 987,
      "Ġnum": 988,
      "ute": 989,
      "Ġmar": 990,
      "Ġkill": 991,
      "ĠAr": 992,
      "ss": 993,
      "Let": 994,
      "ating": 995,
      "uring": 996,
      ").": 997,
      "gr": 998,
      "<mask>": 999
    },
    "merges": [
      "Ġ t",
      "h e",
      "Ġ a",
      "i n",
      "Ġt he",
      "r e",
      "Ġ w",
      "o u",
      "Ġ s",
      "o n",
      "e r",
      "h a",
      "n d",
      "i s",
      "i t",
      "Ġ b",
      "Ġ o",
      "Ġ c",
      "Ġ m",
      "Ġ f",
      "in g",
      "o r",
      "e d",
      "l l",
      "a n",
      "Ġ d",
      "e n",
      "Ġt o",
      "e s",
      "Ġ p",
      "Ġ y",
      "Ġo f",
      "a r",
      "Ġ in",
      "a t",
      "Ġy ou",
      "Ġa nd",
      "Ġ l",
      "ha t",
      "a s",
      "Ġ g",
      "o m",
      "Ġ n",
      "Ġ I",
      "i c",
      "o w",
      "v e",
      "l e",
      "o t",
      "a l",
      "Ġ h",
      "Ġ he",
      "e t",
      "u s",
      "Ġ ha",
      "' s",
      "a y",
      "Ġt h",
      "Ġ it",
      "Ġb e",
      "Ġ is",
      "Ġt hat",
      "Ġ on",
      "i on",
      "i d",
      "Ġ e",
      "g h",
      "l d",
      "en t",
      "Ġ re",
      "Ġw as",
      "u t",
      "i m",
      "a c",
      "Ġw e",
      "v er",
      "a m",
      "T he",
      "Ġf or",
      "Ġ S",
      "l y",
      ". .",
      "s t",
      "r i",
      "r o",
      "a d",
      "s e",
      "i r",
      "k e",
      "Ġs t",
      "Ġ .",
      "o o",
      "' t",
      "gh t",
      "Ġ A",
      "ou t",
      "Ġ C",
      "it h",
      "Ġm e",
      "Ġ M",
      "Ġ k",
      "Ġ u",
      "a ll",
      "Ġa n",
      "Ġw ith",
      "u r",
      "Ġd o",
      "Ġa s",
      "e c",
      "he r",
      "i ll",
      "t er",
      "i f",
      "Ġ Ġ",
      "Ġ H",
      "Ġw h",
      "c h",
      "om e",
      "c e",
      "Ġ 1",
      "Ġ B",
      "Ġa re",
      "i l",
      "Ġha ve",
      "Ġn ot",
      "Ġa t",
      "a nd",
      "Ġth is",
      "ou ld",
      "us t",
      "Ġs e",
      "Ġg o",
      "an t",
      "Ġ T",
      "Y ou",
      "Ġl i",
      "at ion",
      "Ġk n",
      "o p",
      "Ġ P",
      "e a",
      "a in",
      "u n",
      "Ġ W",
      "g e",
      "o l",
      "t h",
      "e ll",
      "u l",
      "r om",
      "Ġh is",
      "Ġ ,",
      "o re",
      "Ġkn ow",
      "Ġ \"",
      "Ġ j",
      "Ġ r",
      ".. .",
      "Ġ D",
      "ou r",
      "Ġn e",
      "p p",
      "Ġ G",
      "c t",
      "e l",
      "Ġc an",
      "u m",
      "Ġ ?",
      "is t",
      "Ġs o",
      "Ġyou r",
      "Ġ 2",
      "Ġa ll",
      "Ġthe y",
      "e m",
      "es t",
      "Ġm y",
      "Ġa l",
      "Ġ The",
      "Ġ L",
      "Ġ R",
      "Ġa b",
      "ar t",
      "er s",
      "Ġ F",
      "Ġb y",
      "Ġf rom",
      "es s",
      "Ġw hat",
      "Ġ N",
      "o s",
      "Ġs h",
      "a b",
      "Ġhe r",
      "n t",
      "Ġo r",
      "Ġon e",
      "Ġw he",
      "Ġc on",
      "i e",
      "Ġ J",
      "i ght",
      "i g",
      "Ġu p",
      "on e",
      "re d",
      "Ġthe re",
      "ha n",
      "' re",
      "Ġha d",
      "all y",
      "q u",
      "Ġs u",
      "â Ģ",
      "r y",
      "Ġc om",
      "r a",
      "Ġ out",
      "Ġb ut",
      "ac k",
      "Ġh im",
      "Ġw or",
      "oo d",
      "at e",
      "oo k",
      "ver y",
      "Ġp l",
      "re s",
      "Ġd e",
      "i ve",
      "Ġli ke",
      "Ġ (",
      "Ġ us",
      "a ke",
      "Ġs he",
      "' m",
      "o d",
      "am e",
      "on g",
      "Ġ E",
      "in k",
      "Ġp ro",
      "Ġs a",
      "I t",
      "Ġ1 9",
      "Ġab out",
      "Ġg et",
      "Ġ O",
      "Ġ v",
      "Ġe x",
      "in d",
      "Ġwe re",
      "as t",
      "ou nd",
      "or t",
      "ar d",
      "Ġd on",
      "c k",
      "it y",
      "Ġj ust",
      "A nd",
      "ri ght",
      "b er",
      "Ġs p",
      "e ar",
      "ic h",
      "H e",
      "Ġ2 0",
      "i es",
      "Ġd id",
      "ec t",
      "Ġwh o",
      "Ġhe re",
      "a k",
      "e p",
      "Ġn o",
      "ea h",
      "a p",
      "im e",
      "Ġthe m",
      "Ġw ant",
      "in e",
      "' ll",
      "Ġm an",
      "u d",
      "Ġ if",
      "Ġw ould",
      "Ġth ink",
      "Ġ '",
      "ou s",
      "v en",
      "Ġw ill",
      "W hat",
      "Ġs ome",
      "h ing",
      "ow n",
      "a g",
      "Ġin t",
      "Ġ K",
      "o st",
      "ic e",
      "it t",
      "Ġan y",
      "m ent",
      "ĠĠ ĠĠ",
      "Ġ right",
      "id e",
      "Ġha s",
      "h i",
      "ou gh",
      "Ġg ot",
      "us e",
      "ĠH e",
      "Ġse e",
      "t her",
      "Ġt r",
      "Ġwh ich",
      "Ġwhe n",
      "u re",
      "Ġa r",
      "Ġa g",
      "Ġs ay",
      "a re",
      "Ġt w",
      "e nd",
      "i v",
      "W e",
      "Ġbe en",
      "i an",
      "w ay",
      "Ġt ime",
      "- -",
      "ac e",
      "ĠI t",
      "i a",
      "Ġsa id",
      "o ve",
      "' ve",
      "Ġp e",
      "f f",
      "Ġbe c",
      "ic k",
      "Ġ U",
      "Ġn ow",
      "Ġc l",
      "s o",
      "o se",
      "a use",
      "Ġl ook",
      "l f",
      "op le",
      "n a",
      "is h",
      "Ġl e",
      "re at",
      "Ġm ore",
      "Ġthe ir",
      "ar y",
      "Ġgo ing",
      "ot her",
      "Y eah",
      "Ġthe n",
      "re e",
      "a ge",
      "Ġc ould",
      "S o",
      "N o",
      "u e",
      "Ġo ther",
      "Ġ =",
      "Ġb ack",
      "Ġo ver",
      "on d",
      "Ġof f",
      "it e",
      "ir st",
      "ĠS t",
      "h is",
      "ac t",
      "B ut",
      "Ġpe ople",
      "e w",
      "b le",
      "Ġ qu",
      "Ġg r",
      "or n",
      "Ġ ro",
      "ing s",
      "as s",
      "Ġwor k",
      "O h",
      "Ġ very",
      "p er",
      "Ġtw o",
      "ou nt",
      "0 0",
      "T hat",
      "f ter",
      "p t",
      "or d",
      "Ġg ood",
      "Ġb r",
      "Ġto o",
      "p l",
      "o g",
      "u b",
      "e re",
      "om et",
      "c i",
      "Ġ en",
      "Ġf irst",
      "an s",
      "as e",
      "itt le",
      "k ay",
      "er m",
      "Ġint o",
      "m er",
      "at ed",
      "i re",
      "o v",
      "ion s",
      "he d",
      "o ll",
      "al k",
      "o y",
      "Ġd own",
      "t he",
      "h y",
      "Ġh ow",
      "ad e",
      "Ġt han",
      "Ġy ear",
      "Ġu n",
      "Ġp art",
      "Ġw ay",
      "Ġp r",
      "Ġ our",
      "Ġa m",
      "w e",
      "Ġcom p",
      "i z",
      "ou ght",
      "Ġc all",
      "Ġl ittle",
      "Ġc ome",
      "Ġb l",
      "ĠI n",
      "Ġpl ay",
      "Ġal so",
      "Ġ im",
      "Ġon ly",
      "Ġ V",
      "at er",
      "nd er",
      "c c",
      "Ġwhe re",
      "ac h",
      "an ce",
      "Ġe very",
      "n e",
      "Ġag ain",
      "if e",
      "W ell",
      "n g",
      "ur n",
      "Ġa d",
      "ha r",
      "w n",
      "Ġs omet",
      "o c",
      "Ġ Y",
      "r u",
      "Ġd ay",
      "Ġne ed",
      "Ġb et",
      "Ġ20 1",
      "t y",
      "is s",
      "Ġf e",
      "he re",
      "u ch",
      ". \"",
      "res s",
      "a v",
      "Ġa ct",
      "Ġm ake",
      "Ġwe ll",
      "am p",
      "h o",
      "f ore",
      "Ġt ake",
      "en ce",
      "Ġa fter",
      "Ġg u",
      "se lf",
      "I n",
      "or y",
      "o h",
      "ab le",
      "an g",
      "Ġbec ause",
      "ar k",
      "Ġcon t",
      "Ġs c",
      "i p",
      "ic al",
      "a u",
      "Ġd is",
      "Ġt e",
      "ig n",
      "th ing",
      "in t",
      "Ġl et",
      "Ġre ally",
      "or m",
      "Ġsh ould",
      "u ck",
      "Ġp re",
      "ic t",
      "Ġt ell",
      "oo l",
      "Ġha pp",
      "at her",
      "Ġw r",
      "o b",
      "c l",
      "en s",
      "Ġth r",
      "on na",
      "Ġf l",
      "f t",
      "u ll",
      "i ed",
      "Ġa pp",
      "Ġu nder",
      "i al",
      "Ġthe se",
      "Ġm uch",
      "Ġdo es",
      "ul t",
      "Ġsomet hing",
      "T his",
      "Ġne w",
      "i le",
      "Ġre s",
      "Ġp ut",
      "od y",
      "Ġg onna",
      "Ġp o",
      "Ġp er",
      "Ġme an",
      "Ġm ade",
      "The y",
      "he n",
      "l es",
      "on s",
      "if f",
      "Ġl ong",
      "' d",
      "b e",
      "v ed",
      "Ġs er",
      "ĠU n",
      "o ld",
      "v ing",
      "Ġt alk",
      "l and",
      "Ġne ver",
      "Y es",
      "ation s",
      "S he",
      "t e",
      "Ġbe fore",
      "Ġ er",
      "Ġe ven",
      "Ġm ay",
      "k s",
      "d u",
      "i ly",
      "at es",
      "ĠC h",
      "o ck",
      "Ġit s",
      "p s",
      "ou se",
      "Ġc ar",
      "a il",
      "Ġb u",
      "t ing",
      "Ġdid n",
      "Ġre m",
      "Ġ âĢ",
      "Ġcom m",
      "Ġ 3",
      "p ort",
      "Ġ ke",
      "ad y",
      "The re",
      "Ġs m",
      "ver s",
      "Ġyear s",
      "at h",
      "it ion",
      "i ous",
      "y ou",
      "em ber",
      "or s",
      "is e",
      "i x",
      "re n",
      "Ġha nd",
      "w ard",
      "u ally",
      "âĢ Ŀ",
      "it ed",
      "Ġre c",
      "Ġhe l",
      "ve l",
      "Ġman y",
      "Ġthr ough",
      "ri ed",
      "Ġ20 0",
      "I f",
      "Ġo ld",
      "Ġs ec",
      "a w",
      "f ul",
      "g et",
      "r an",
      "Ġc h",
      "Ġth ing",
      "Ġm ost",
      "Ġst art",
      "Ġc han",
      "Ġth ree",
      "d ay",
      "Ġg reat",
      "Ġd iff",
      "p e",
      "in ce",
      "i gh",
      "Ġl ife",
      "Ġth ings",
      "a ve",
      "Ġth ought",
      "Ġf ound",
      "H ow",
      "Ġth ose",
      "Ġbe l",
      "â Ļ",
      "Ġst ill",
      "Ġs ha",
      "v es",
      "Ġa way",
      "w hat",
      "os s",
      "Ġd es",
      "Ġus ed",
      "Ġf ind",
      "t ain",
      "o ot",
      "` `",
      "Ġ' '",
      "Ġl ove",
      "e ver",
      "Ġm ust",
      "Ġh ome",
      "he s",
      "Ġ You",
      "Ġl ast",
      "ri end",
      "Ġhel p",
      "Ġdo ing",
      "Ġ i",
      "e e",
      "Ġc o",
      "im es",
      "Ġas k",
      "ent s",
      "Ġo wn",
      "Ġsh ow",
      "Ġc r",
      "hi ld",
      "Ġl ea",
      "mer ic",
      "le ase",
      "Ġw ent",
      "Ġg ive",
      "Ġ !",
      "u p",
      "Ġc ame",
      "x t",
      "Ġm in",
      "ation al",
      "one y",
      "Ġe nd",
      "âĢ Ļ",
      "ir l",
      "âĻ ª",
      "en ed",
      "Ġbe ing",
      "Ġat t",
      "Ġw on",
      "\" .",
      "Ġn ame",
      "ter n",
      "Ġc our",
      "g in",
      "ct ion",
      "ĠM r",
      "ĠS he",
      "Ġc ount",
      "c ed",
      "Ġcall ed",
      "ch ool",
      "m y",
      "n y",
      "Ġm ov",
      "Ġe ar",
      "a it",
      "g an",
      "Ġf am",
      "at ch",
      "D o",
      "ĠĠĠĠ ĠĠĠĠ",
      "al s",
      "m an",
      "Ġ1 8",
      "b ody",
      "Ġs ame",
      "N ow",
      "way s",
      "Ġc hild",
      "I N",
      "Ġd ec",
      "Ġc are",
      "on t",
      "c es",
      "Ġsu ch",
      "n ing",
      "l i",
      "ot h",
      "Ġk ind",
      "ĠM ar",
      "W hy",
      "Ġfe el",
      "id ent",
      "Ġt ry",
      "Ġb ig",
      "u g",
      "ĠA meric",
      "Ġhe ad",
      "Ġl ot",
      "Ġn ight",
      "ak ing",
      "Ġwor ld",
      "an y",
      "Ġsu pp",
      "Ġwh y",
      "i ld",
      "a ir",
      "Ġpl ace",
      "ha m",
      "Ġp ol",
      "f orm",
      "ers on",
      "Ġdiff ere",
      "E R",
      "s ide",
      "Ġw om",
      "Ġar ound",
      "Ġf in",
      "ĠB r",
      "Ġha r",
      "Ġf riend",
      "Ġn um",
      "ut e",
      "Ġm ar",
      "Ġk ill",
      "ĠA r",
      "s s",
      "L et",
      "at ing",
      "ur ing",
      ") .",
      "g r"
    ]
  }
}