{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5999,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ĉ": 174,
      "Č": 175,
      "Ġ": 176,
      "ġ": 177,
      "Ģ": 178,
      "ģ": 179,
      "Ĥ": 180,
      "ĥ": 181,
      "Ħ": 182,
      "ħ": 183,
      "Ĩ": 184,
      "ĩ": 185,
      "Ī": 186,
      "ī": 187,
      "Ĭ": 188,
      "ĭ": 189,
      "Į": 190,
      "į": 191,
      "İ": 192,
      "ı": 193,
      "Ĳ": 194,
      "ĳ": 195,
      "Ĵ": 196,
      "ĵ": 197,
      "Ķ": 198,
      "ķ": 199,
      "ĸ": 200,
      "Ĺ": 201,
      "ĺ": 202,
      "Ļ": 203,
      "ļ": 204,
      "Ľ": 205,
      "ľ": 206,
      "Ŀ": 207,
      "ŀ": 208,
      "Ł": 209,
      "ł": 210,
      "Ń": 211,
      "##h": 212,
      "##i": 213,
      "##n": 214,
      "##b": 215,
      "##o": 216,
      "##e": 217,
      "##p": 218,
      "##r": 219,
      "##t": 220,
      "##s": 221,
      "##c": 222,
      "##a": 223,
      "##g": 224,
      "##d": 225,
      "##m": 226,
      "##Ä": 227,
      "##Ł": 228,
      "##Ã": 229,
      "##§": 230,
      "##l": 231,
      "##y": 232,
      "##V": 233,
      "##u": 234,
      "##P": 235,
      "##I": 236,
      "##S": 237,
      "##T": 238,
      "##O": 239,
      "##L": 240,
      "##H": 241,
      "##w": 242,
      "##f": 243,
      "##Z": 244,
      "##¬": 245,
      "##z": 246,
      "##q": 247,
      "##Å": 248,
      "##«": 249,
      "##x": 250,
      "##v": 251,
      "##N": 252,
      "##K": 253,
      "##M": 254,
      "##Y": 255,
      "##A": 256,
      "##C": 257,
      "##U": 258,
      "##J": 259,
      "##k": 260,
      "##¨": 261,
      "##R": 262,
      "##D": 263,
      "##F": 264,
      "##)": 265,
      "##\"": 266,
      "##.": 267,
      "##Ê": 268,
      "##¹": 269,
      "##W": 270,
      "##¼": 271,
      "##E": 272,
      "##Q": 273,
      "##8": 274,
      "##4": 275,
      "##å": 276,
      "##°": 277,
      "##é": 278,
      "##ĳ": 279,
      "##´": 280,
      "##B": 281,
      "##!": 282,
      "##j": 283,
      "##2": 284,
      "##0": 285,
      "##1": 286,
      "##G": 287,
      "##(": 288,
      "##Ļ": 289,
      "##º": 290,
      "##ĥ": 291,
      "##â": 292,
      "##Ģ": 293,
      "##Ķ": 294,
      "##³": 295,
      "##ł": 296,
      "##ª": 297,
      "##©": 298,
      "##Ń": 299,
      "##¤": 300,
      "##9": 301,
      "##¡": 302,
      "##'": 303,
      "##6": 304,
      "##Ð": 305,
      "##µ": 306,
      "##Ñ": 307,
      "##¸": 308,
      "##½": 309,
      "##+": 310,
      "##-": 311,
      "##ľ": 312,
      "##»": 313,
      "##¾": 314,
      "##²": 315,
      "##X": 316,
      "##Î": 317,
      "##5": 318,
      "##7": 319,
      "##Ĥ": 320,
      "##±": 321,
      "##Ī": 322,
      "##æ": 323,
      "##ĺ": 324,
      "##İ": 325,
      "##Â": 326,
      "##ģ": 327,
      "##3": 328,
      "##à": 329,
      "##É": 330,
      "##Ë": 331,
      "##Ľ": 332,
      "##;": 333,
      "##Ŀ": 334,
      "##¿": 335,
      "##¢": 336,
      "##%": 337,
      "##Į": 338,
      "##¶": 339,
      "##¦": 340,
      "##ĵ": 341,
      "##?": 342,
      "##ã": 343,
      "##Ĩ": 344,
      "##Ĺ": 345,
      "##Ø": 346,
      "##Ù": 347,
      "##Ĭ": 348,
      "##ħ": 349,
      "##į": 350,
      "##¥": 351,
      "##ĸ": 352,
      "##£": 353,
      "##ĩ": 354,
      "##Ħ": 355,
      "##[": 356,
      "##ç": 357,
      "##ļ": 358,
      "##ı": 359,
      "##ī": 360,
      "##ì": 361,
      "##ä": 362,
      "##&": 363,
      "##Ç": 364,
      "##*": 365,
      "##Õ": 366,
      "##Æ": 367,
      "##ŀ": 368,
      "##Ï": 369,
      "###": 370,
      "##~": 371,
      "##@": 372,
      "##ķ": 373,
      "##ĭ": 374,
      "##á": 375,
      "##·": 376,
      "##Ĳ": 377,
      "##,": 378,
      "##:": 379,
      "##è": 380,
      "##Ĵ": 381,
      "##í": 382,
      "##ê": 383,
      "##/": 384,
      "##×": 385,
      "##¯": 386,
      "##}": 387,
      "##{": 388,
      "##®": 389,
      "##È": 390,
      "##|": 391,
      "##ë": 392,
      "##=": 393,
      "##>": 394,
      "##Û": 395,
      "##]": 396,
      "##_": 397,
      "##^": 398,
      "##ï": 399,
      "##Ú": 400,
      "##\\": 401,
      "##`": 402,
      "##<": 403,
      "##Ġ": 404,
      "##Ó": 405,
      "##$": 406,
      "##Ì": 407,
      "##ð": 408,
      "##Ý": 409,
      "##ġ": 410,
      "##Ò": 411,
      "##Í": 412,
      "##Ô": 413,
      "##Ö": 414,
      "##Ü": 415,
      "##Þ": 416,
      "Ġt": 417,
      "##he": 418,
      "Ġa": 419,
      "##in": 420,
      "Ġthe": 421,
      "##re": 422,
      "Ġw": 423,
      "##ou": 424,
      "Ġs": 425,
      "##on": 426,
      "##er": 427,
      "##at": 428,
      "##nd": 429,
      "##is": 430,
      "##it": 431,
      "Ġb": 432,
      "Ġo": 433,
      "Ġc": 434,
      "Ġm": 435,
      "##an": 436,
      "Ġf": 437,
      "##ing": 438,
      "##or": 439,
      "Ġh": 440,
      "##ed": 441,
      "##ll": 442,
      "Ġd": 443,
      "##en": 444,
      "Ġto": 445,
      "##es": 446,
      "Ġth": 447,
      "##ar": 448,
      "Ġp": 449,
      "Ġy": 450,
      "Ġof": 451,
      "##as": 452,
      "Ġin": 453,
      "Ġyou": 454,
      "Ġand": 455,
      "Ġl": 456,
      "Ġg": 457,
      "##om": 458,
      "Ġn": 459,
      "ĠI": 460,
      "##ic": 461,
      "##ow": 462,
      "##ve": 463,
      "##al": 464,
      "##ot": 465,
      "##et": 466,
      "Ġhe": 467,
      "##le": 468,
      "##us": 469,
      "'s": 470,
      "##ay": 471,
      "Ġit": 472,
      "Ġbe": 473,
      "Ġis": 474,
      "Ġthat": 475,
      "Ġon": 476,
      "##ion": 477,
      "##id": 478,
      "Ġe": 479,
      "##ad": 480,
      "##gh": 481,
      "##ld": 482,
      "##ut": 483,
      "Ġre": 484,
      "##ent": 485,
      "Ġwas": 486,
      "##im": 487,
      "##ac": 488,
      "Ġwe": 489,
      "##ver": 490,
      "##am": 491,
      "Ġwh": 492,
      "Ġfor": 493,
      "ĠS": 494,
      "##ly": 495,
      "##ri": 496,
      "##ro": 497,
      "ĠT": 498,
      "##st": 499,
      "##ir": 500,
      "Ġ.": 501,
      "##ke": 502,
      "Ġst": 503,
      "Ġha": 504,
      "##se": 505,
      "'t": 506,
      "##oo": 507,
      "##ght": 508,
      "ĠA": 509,
      "##out": 510,
      "ĠC": 511,
      "##ith": 512,
      "Ġme": 513,
      "##all": 514,
      "ĠM": 515,
      "Ġk": 516,
      "Ġu": 517,
      "Ġan": 518,
      "Ġwith": 519,
      "##ur": 520,
      "##ec": 521,
      "Ġdo": 522,
      "Ġas": 523,
      "##her": 524,
      "##ill": 525,
      "##ch": 526,
      "##ter": 527,
      "##if": 528,
      "ĠH": 529,
      "##ome": 530,
      "Ġ1": 531,
      "##ce": 532,
      "ĠB": 533,
      "The": 534,
      "##hat": 535,
      "Ġare": 536,
      "##il": 537,
      "Ġhave": 538,
      "Ġnot": 539,
      "Ġat": 540,
      "Ġthis": 541,
      "##ould": 542,
      "##ust": 543,
      "Ġse": 544,
      "##ant": 545,
      "##ra": 546,
      "Ġgo": 547,
      "Ġli": 548,
      "##ation": 549,
      "Ġkn": 550,
      "##op": 551,
      "ĠP": 552,
      "##ea": 553,
      "##ĠĠ": 554,
      "##un": 555,
      "ĠW": 556,
      "##..": 557,
      "##ol": 558,
      "##ge": 559,
      "##ell": 560,
      "##our": 561,
      "##ul": 562,
      "Ġhis": 563,
      "##rom": 564,
      "Ġ,": 565,
      "Ġsh": 566,
      "Ġknow": 567,
      "##ore": 568,
      "Ġ\"": 569,
      "Ġj": 570,
      "ĠD": 571,
      "Ġne": 572,
      "##ain": 573,
      "##pp": 574,
      "##el": 575,
      "ĠG": 576,
      "##ct": 577,
      "##and": 578,
      "##art": 579,
      "Ġcan": 580,
      "...": 581,
      "##um": 582,
      "You": 583,
      "Ġ?": 584,
      "##ist": 585,
      "Ġso": 586,
      "Ġyour": 587,
      "Ġ2": 588,
      "Ġall": 589,
      "Ġthey": 590,
      "Ġmy": 591,
      "##est": 592,
      "Ġal": 593,
      "ĠThe": 594,
      "##em": 595,
      "ĠL": 596,
      "ĠR": 597,
      "Ġab": 598,
      "##ers": 599,
      "ĠF": 600,
      "Ġby": 601,
      "Ġfrom": 602,
      "##ess": 603,
      "Ġwhat": 604,
      "Ġr": 605,
      "ĠN": 606,
      "##os": 607,
      "##th": 608,
      "Ġher": 609,
      "##ight": 610,
      "Ġor": 611,
      "Ġone": 612,
      "##nt": 613,
      "Ġwhe": 614,
      "Ġcon": 615,
      "##ie": 616,
      "ĠJ": 617,
      "Ġup": 618,
      "Ġch": 619,
      "##ig": 620,
      "##ard": 621,
      "Ġthere": 622,
      "##ab": 623,
      "##red": 624,
      "'re": 625,
      "Ġhad": 626,
      "##ally": 627,
      "Ġsu": 628,
      "Ġcom": 629,
      "##ry": 630,
      "Ġdon": 631,
      "##qu": 632,
      "##ate": 633,
      "##ack": 634,
      "Ġout": 635,
      "Ġbut": 636,
      "Ġhim": 637,
      "Ġwor": 638,
      "##ood": 639,
      "##ook": 640,
      "Ġpl": 641,
      "##very": 642,
      "##ake": 643,
      "##res": 644,
      "##ive": 645,
      "Ġde": 646,
      "Ġlike": 647,
      "Ġ(": 648,
      "Ġus": 649,
      "##ame": 650,
      "Ġshe": 651,
      "'m": 652,
      "##od": 653,
      "##ong": 654,
      "ĠE": 655,
      "##ink": 656,
      "Ġpro": 657,
      "##ast": 658,
      "It": 659,
      "Ġ19": 660,
      "Ġabout": 661,
      "Ġget": 662,
      "ĠO": 663,
      "Ġv": 664,
      "Ġsa": 665,
      "Ġex": 666,
      "Ġwere": 667,
      "##ound": 668,
      "##ort": 669,
      "##ind": 670,
      "##ich": 671,
      "##one": 672,
      "##ap": 673,
      "##ck": 674,
      "##ity": 675,
      "Ġjust": 676,
      "And": 677,
      "##ber": 678,
      "Ġsp": 679,
      "##ear": 680,
      "##right": 681,
      "He": 682,
      "Ġ20": 683,
      "##ak": 684,
      "##ies": 685,
      "##ect": 686,
      "Ġdid": 687,
      "##ep": 688,
      "Ġwho": 689,
      "Ġhere": 690,
      "Ġno": 691,
      "##eah": 692,
      "##ime": 693,
      "##ine": 694,
      "Ġthem": 695,
      "Ġwant": 696,
      "'ll": 697,
      "Ġman": 698,
      "Ġif": 699,
      "Ġwould": 700,
      "##ud": 701,
      "Ġthink": 702,
      "Ġ'": 703,
      "##ous": 704,
      "##ven": 705,
      "Ġwill": 706,
      "What": 707,
      "Ġsome": 708,
      "##hing": 709,
      "Ġint": 710,
      "ĠK": 711,
      "##own": 712,
      "##ost": 713,
      "##itt": 714,
      "##ice": 715,
      "Ġany": 716,
      "##ment": 717,
      "##ag": 718,
      "Ġright": 719,
      "##ide": 720,
      "Ġhas": 721,
      "ĠY": 722,
      "##ough": 723,
      "Ġgot": 724,
      "##ther": 725,
      "##use": 726,
      "ĠHe": 727,
      "Ġsee": 728,
      "Ġwhich": 729,
      "Ġwhen": 730,
      "##ure": 731,
      "Ġar": 732,
      "Ġsay": 733,
      "##iv": 734,
      "Ġag": 735,
      "##end": 736,
      "##ip": 737,
      "Ġtw": 738,
      "We": 739,
      "##ian": 740,
      "##ia": 741,
      "Ġbeen": 742,
      "Ġtime": 743,
      "##are": 744,
      "##way": 745,
      "ĠIt": 746,
      "##ace": 747,
      "Ġsaid": 748,
      "##ove": 749,
      "'ve": 750,
      "Ġpe": 751,
      "Ġbec": 752,
      "##ff": 753,
      "ĠU": 754,
      "##ick": 755,
      "Ġnow": 756,
      "Ġcl": 757,
      "Th": 758,
      "Ġtr": 759,
      "##ose": 760,
      "##ish": 761,
      "##ĠĠĠĠ": 762,
      "##ause": 763,
      "Ġlook": 764,
      "##ople": 765,
      "##na": 766,
      "Ġle": 767,
      "##reat": 768,
      "##âĢ": 769,
      "Ġmore": 770,
      "##ary": 771,
      "Ġtheir": 772,
      "Ġgoing": 773,
      "Ġthen": 774,
      "##ree": 775,
      "Ġcould": 776,
      "So": 777,
      "âĢ": 778,
      "##other": 779,
      "No": 780,
      "##ue": 781,
      "Ġother": 782,
      "Ġ=": 783,
      "Ġback": 784,
      "Ġover": 785,
      "##ond": 786,
      "Ġoff": 787,
      "##so": 788,
      "##ite": 789,
      "##irst": 790,
      "ĠSt": 791,
      "##age": 792,
      "##ank": 793,
      "##ere": 794,
      "But": 795,
      "##ew": 796,
      "Ġpeople": 797,
      "Ġqu": 798,
      "##orn": 799,
      "##ang": 800,
      "##ble": 801,
      "Ġro": 802,
      "ĠCh": 803,
      "##act": 804,
      "Ġthing": 805,
      "##ass": 806,
      "Ġwork": 807,
      "Oh": 808,
      "Ġvery": 809,
      "Ġtwo": 810,
      "##ount": 811,
      "##pl": 812,
      "That": 813,
      "##fter": 814,
      "##ase": 815,
      "##ire": 816,
      "Ġgood": 817,
      "##pt": 818,
      "##ord": 819,
      "##per": 820,
      "Yeah": 821,
      "Ġtoo": 822,
      "##og": 823,
      "##sel": 824,
      "##ub": 825,
      "##omet": 826,
      "Ġen": 827,
      "##ans": 828,
      "##ated": 829,
      "Ġfirst": 830,
      "##ance": 831,
      "##ittle": 832,
      "##erm": 833,
      "##kay": 834,
      "Ġinto": 835,
      "##mer": 836,
      "##ov": 837,
      "##ions": 838,
      "##ade": 839,
      "##alk": 840,
      "##oll": 841,
      "##hed": 842,
      "##oy": 843,
      "Ġdown": 844,
      "Ġhow": 845,
      "##hy": 846,
      "Ġyear": 847,
      "Ġun": 848,
      "Ġpart": 849,
      "Ġway": 850,
      "##ial": 851,
      "Ġgr": 852,
      "Ġbr": 853,
      "##oc": 854,
      "Ġpr": 855,
      "##iz": 856,
      "Ġour": 857,
      "##ild": 858,
      "Ġam": 859,
      "Ġcall": 860,
      "##ought": 861,
      "Ġlittle": 862,
      "##ach": 863,
      "##ne": 864,
      "Ġcome": 865,
      "Ġbl": 866,
      "ĠIn": 867,
      "Ġsc": 868,
      "Ġplay": 869,
      "Ġalso": 870,
      "Ġim": 871,
      "Ġonly": 872,
      "ĠV": 873,
      "##ater": 874,
      "##nder": 875,
      "Ġwhere": 876,
      "Ġevery": 877,
      "##cc": 878,
      "Ġagain": 879,
      "##here": 880,
      "##ife": 881,
      "Well": 882,
      "##av": 883,
      "##urn": 884,
      "##wn": 885,
      "Ġad": 886,
      "Ġsomet": 887,
      "Ġday": 888,
      "Ġneed": 889,
      "Ġbet": 890,
      "##ru": 891,
      "Ġ201": 892,
      "##uch": 893,
      "##ty": 894,
      "##iss": 895,
      "Ġfe": 896,
      "##ress": 897,
      "Ġact": 898,
      ".\"": 899,
      "Ġmake": 900,
      "##ark": 901,
      "Ġwell": 902,
      "Ġtake": 903,
      "##ence": 904,
      "Ġafter": 905,
      "##ile": 906,
      "##fore": 907,
      "Ġgu": 908,
      "In": 909,
      "##00": 910,
      "##self": 911,
      "##ng": 912,
      "##ory": 913,
      "Ġbecause": 914,
      "Ġcont": 915,
      "##we": 916,
      "##au": 917,
      "Ġthan": 918,
      "##able": 919,
      "##ical": 920,
      "Ġcomp": 921,
      "Ġdis": 922,
      "Ġte": 923,
      "##ign": 924,
      "Ġlet": 925,
      "##thing": 926,
      "Ġreally": 927,
      "##orm": 928,
      "Ġshould": 929,
      "##uck": 930,
      "Ġpre": 931,
      "##ict": 932,
      "Ġtell": 933,
      "##ool": 934,
      "Ġhapp": 935,
      "##hen": 936,
      "##ob": 937,
      "##ather": 938,
      "Ġwr": 939,
      "##int": 940,
      "##les": 941,
      "##ens": 942,
      "Ġthr": 943,
      "##ied": 944,
      "##onna": 945,
      "##ull": 946,
      "##ft": 947,
      "Ġapp": 948,
      "Ġunder": 949,
      "Ġthese": 950,
      "Ġmuch": 951,
      "Ġdoes": 952,
      "Ġfl": 953,
      "##ult": 954,
      "Ġsomething": 955,
      "This": 956,
      "Ġnew": 957,
      "ĠTh": 958,
      "Ġres": 959,
      "Ġput": 960,
      "##old": 961,
      "##ody": 962,
      "Ġgonna": 963,
      "Ġpo": 964,
      "Ġper": 965,
      "Ġmean": 966,
      "Ġmade": 967,
      "They": 968,
      "##ons": 969,
      "and": 970,
      "##--": 971,
      "##iff": 972,
      "Ġlong": 973,
      "'d": 974,
      "the": 975,
      "##ious": 976,
      "##ath": 977,
      "Ġser": 978,
      "ĠUn": 979,
      "##ving": 980,
      "##amp": 981,
      "##ved": 982,
      "--": 983,
      "Ġtalk": 984,
      "Ġnever": 985,
      "Ġinc": 986,
      "##land": 987,
      "Yes": 988,
      "##ations": 989,
      "She": 990,
      "Ġbefore": 991,
      "##ock": 992,
      "Ġer": 993,
      "##ates": 994,
      "Ġeven": 995,
      "Ġmay": 996,
      "##ting": 997,
      "##du": 998,
      "##ily": 999,
      "Ġits": 1000,
      "Ġcar": 1001,
      "##ouse": 1002,
      "Ġbu": 1003,
      "Ġdidn": 1004,
      "Ġrem": 1005,
      "##ady": 1006,
      "ĠâĢ": 1007,
      "Ġcomm": 1008,
      "##ee": 1009,
      "Ġ3": 1010,
      "Ġke": 1011,
      "There": 1012,
      "Ġsm": 1013,
      "##ave": 1014,
      "Ġrec": 1015,
      "##vers": 1016,
      "Ġyears": 1017,
      "##ho": 1018,
      "##port": 1019,
      "##ition": 1020,
      "##ember": 1021,
      "##anc": 1022,
      "##ors": 1023,
      "##ren": 1024,
      "##ise": 1025,
      "##ix": 1026,
      "Ġhand": 1027,
      "##ually": 1028,
      "##ward": 1029,
      "##lp": 1030,
      "##aw": 1031,
      "##ited": 1032,
      "Ġmany": 1033,
      "Ġthrough": 1034,
      "##ried": 1035,
      "Ġ200": 1036,
      "##mp": 1037,
      "If": 1038,
      "Ġold": 1039,
      "Ġsec": 1040,
      "##air": 1041,
      "##ful": 1042,
      "##ail": 1043,
      "you": 1044,
      "##vel": 1045,
      "##be": 1046,
      "##igh": 1047,
      "Ġmost": 1048,
      "Ġstart": 1049,
      "Ġthree": 1050,
      "Ġgreat": 1051,
      "Ġdiff": 1052,
      "##ince": 1053,
      "th": 1054,
      "Ġlife": 1055,
      "Ġthings": 1056,
      "##get": 1057,
      "Ġthought": 1058,
      "Ġfound": 1059,
      "How": 1060,
      "Ġhelp": 1061,
      "Ġthose": 1062,
      "Ġbel": 1063,
      "Ġstill": 1064,
      "##âĢĿ": 1065,
      "##oss": 1066,
      "Ġaway": 1067,
      "##ever": 1068,
      "##ves": 1069,
      "Ġdes": 1070,
      "Ġused": 1071,
      "Ġfind": 1072,
      "##ings": 1073,
      "##oot": 1074,
      "##tain": 1075,
      "Ġask": 1076,
      "Ġ''": 1077,
      "Ġlove": 1078,
      "##irl": 1079,
      "Ġmust": 1080,
      "Ġhome": 1081,
      "##hes": 1082,
      "Ġlast": 1083,
      "##riend": 1084,
      "Ġdoing": 1085,
      "Ġi": 1086,
      "Ġco": 1087,
      "##imes": 1088,
      "##day": 1089,
      "Ġcr": 1090,
      "##oh": 1091,
      "Ġra": 1092,
      "##ents": 1093,
      "Ġown": 1094,
      "Ġshow": 1095,
      "what": 1096,
      "Ġlea": 1097,
      "##meric": 1098,
      "##ational": 1099,
      "##ny": 1100,
      "##lease": 1101,
      "Ġwent": 1102,
      "Ġgive": 1103,
      "Ġ!": 1104,
      "Ġcame": 1105,
      "##xt": 1106,
      "Ġmin": 1107,
      "##oney": 1108,
      "Ġend": 1109,
      "##Ļª": 1110,
      "##ened": 1111,
      "Ġbeing": 1112,
      "Ġatt": 1113,
      "##gin": 1114,
      "##tern": 1115,
      "Ġwon": 1116,
      "Ġname": 1117,
      "ĠMr": 1118,
      "##ction": 1119,
      "ĠShe": 1120,
      "Ġcount": 1121,
      "##ange": 1122,
      "Ġcalled": 1123,
      "##ont": 1124,
      "##chool": 1125,
      "##atch": 1126,
      "##pe": 1127,
      "Ġmov": 1128,
      "##ait": 1129,
      "##ah": 1130,
      "##gan": 1131,
      "Ġfam": 1132,
      "\".": 1133,
      "##oth": 1134,
      "Do": 1135,
      "Ġ18": 1136,
      "Ġsame": 1137,
      "Now": 1138,
      "##als": 1139,
      "Ġchild": 1140,
      "##ways": 1141,
      "Ġdec": 1142,
      "##ars": 1143,
      "Ġcare": 1144,
      "##ph": 1145,
      "Ġsuch": 1146,
      "##body": 1147,
      "ĠYou": 1148,
      "Ġcour": 1149,
      "##ning": 1150,
      "##te": 1151,
      "Ġkind": 1152,
      "Why": 1153,
      "##aking": 1154,
      "Ġfeel": 1155,
      "##ib": 1156,
      "Ġtry": 1157,
      "Ġbig": 1158,
      "##ident": 1159,
      "##ug": 1160,
      "ĠAmeric": 1161,
      "Ġtra": 1162,
      "Ġhead": 1163,
      "Ġlot": 1164,
      "Ġnight": 1165,
      "âĢĻ": 1166,
      "##oup": 1167,
      "##IN": 1168,
      "Ġworld": 1169,
      "Ġsupp": 1170,
      "Ġwhy": 1171,
      "Ġplace": 1172,
      "Ġsl": 1173,
      "Ġpol": 1174,
      "##ased": 1175,
      "##my": 1176,
      "##ĠĠĠĠĠĠĠĠ": 1177,
      "##erson": 1178,
      "##ci": 1179,
      "##up": 1180,
      "Ġdiffere": 1181,
      "##any": 1182,
      "##ss": 1183,
      "Ġwom": 1184,
      "Ġaround": 1185,
      "##ER": 1186,
      "Ġfin": 1187,
      "Ġfriend": 1188,
      "ĠMar": 1189,
      "Ġnum": 1190,
      "##ute": 1191,
      "Ġkill": 1192,
      "##ced": 1193,
      "##ating": 1194,
      "Ġgirl": 1195,
      "##outh": 1196,
      "Let": 1197,
      "##side": 1198,
      "ĠĠĠ": 1199,
      "##form": 1200,
      "##uring": 1201,
      "Ġuse": 1202,
      "##ower": 1203,
      "Ġind": 1204,
      "Ġacc": 1205,
      "##ubl": 1206,
      "ĠBr": 1207,
      "Ġmight": 1208,
      "Ġreg": 1209,
      "Ġop": 1210,
      "``": 1211,
      "##man": 1212,
      "Ġanother": 1213,
      "Ġmar": 1214,
      "##und": 1215,
      "Ġrel": 1216,
      "Ġ4": 1217,
      "##hip": 1218,
      "Don": 1219,
      "Ġset": 1220,
      "Ġturn": 1221,
      "Ġche": 1222,
      "##arly": 1223,
      "##ork": 1224,
      "##orry": 1225,
      "Ġele": 1226,
      "##pect": 1227,
      "##ween": 1228,
      "Ġhouse": 1229,
      "Ġalways": 1230,
      "##lud": 1231,
      "Come": 1232,
      "##ener": 1233,
      "##ics": 1234,
      "##arl": 1235,
      "##ys": 1236,
      "Ġfour": 1237,
      "\",": 1238,
      "Ġac": 1239,
      "##ible": 1240,
      "Ġanything": 1241,
      "Ġleft": 1242,
      "##ier": 1243,
      "Ġbetter": 1244,
      "Ġdone": 1245,
      "All": 1246,
      "##az": 1247,
      "Ġbit": 1248,
      "Ġsure": 1249,
      "##mb": 1250,
      "Ġpres": 1251,
      "##led": 1252,
      "##vent": 1253,
      "Ġ199": 1254,
      "Ġsur": 1255,
      "##ason": 1256,
      "Ġstr": 1257,
      "##ness": 1258,
      "that": 1259,
      "##io": 1260,
      "St": 1261,
      "Ġkeep": 1262,
      "ĠAr": 1263,
      "Ġboy": 1264,
      "##ual": 1265,
      "Ġ5": 1266,
      "##ek": 1267,
      "Ġel": 1268,
      "ĠFr": 1269,
      "##gg": 1270,
      "Ġsy": 1271,
      "Ġrun": 1272,
      "ĠAnd": 1273,
      "##aught": 1274,
      ",\"": 1275,
      "Okay": 1276,
      "##ott": 1277,
      "Ġform": 1278,
      "Ġmon": 1279,
      "Ġreal": 1280,
      "Ġbetween": 1281,
      "My": 1282,
      "##ike": 1283,
      "Ġbelie": 1284,
      "##ollow": 1285,
      "ĠAl": 1286,
      "Ġtold": 1287,
      "Ġknown": 1288,
      "##ret": 1289,
      "Ġsecond": 1290,
      "ĠThey": 1291,
      "##ird": 1292,
      ").": 1293,
      "##ered": 1294,
      "##ntil": 1295,
      "##ished": 1296,
      "##ters": 1297,
      "##gr": 1298,
      "##uh": 1299,
      "##akes": 1300,
      "##arm": 1301,
      "Ġschool": 1302,
      "##ins": 1303,
      "Ġword": 1304,
      "Ġstud": 1305,
      "##der": 1306,
      "Ġmoney": 1307,
      "Ġdist": 1308,
      "##row": 1309,
      "Ġever": 1310,
      "Ġgl": 1311,
      "ĠNew": 1312,
      "##ject": 1313,
      "Ġent": 1314,
      "##ale": 1315,
      "##ner": 1316,
      "Ġob": 1317,
      "Hey": 1318,
      "Ġdifferent": 1319,
      "Ġret": 1320,
      "Ġwhile": 1321,
      "Ġmat": 1322,
      "oh": 1323,
      "Ġmom": 1324,
      "Ġperson": 1325,
      "Ġey": 1326,
      "##orth": 1327,
      "Ġbo": 1328,
      "Is": 1329,
      "##oun": 1330,
      "Ġbus": 1331,
      "ĠThis": 1332,
      "Ġph": 1333,
      "Ġinclud": 1334,
      "Ġpoint": 1335,
      "##ric": 1336,
      "),": 1337,
      "ĠTH": 1338,
      "ĠSh": 1339,
      "Ġsub": 1340,
      "Thank": 1341,
      "Ġcons": 1342,
      "Ġokay": 1343,
      "##ts": 1344,
      "Ġmus": 1345,
      "Ġcourse": 1346,
      "Not": 1347,
      "ĠWhat": 1348,
      "Ġspec": 1349,
      "Ġuntil": 1350,
      "ĠUnited": 1351,
      "Ġerm": 1352,
      "Ġdr": 1353,
      "##OU": 1354,
      "Ġass": 1355,
      "Ġinv": 1356,
      "##ative": 1357,
      "##olog": 1358,
      "##eak": 1359,
      "Ġbook": 1360,
      "##enc": 1361,
      "Ġuh": 1362,
      "Ġtook": 1363,
      "ĠAn": 1364,
      "Ġmet": 1365,
      "Ġnext": 1366,
      "amp": 1367,
      "When": 1368,
      "##ok": 1369,
      "Ġmen": 1370,
      "Ġstop": 1371,
      "Ġcent": 1372,
      "Ġsw": 1373,
      "Ġbest": 1374,
      "##ash": 1375,
      "##aj": 1376,
      "##une": 1377,
      "Ġinst": 1378,
      "Ġboth": 1379,
      "##eg": 1380,
      "Ġseem": 1381,
      "##ision": 1382,
      "Ġeach": 1383,
      "Ġsing": 1384,
      "Ġnothing": 1385,
      "##ames": 1386,
      "Ġfun": 1387,
      "Ġdep": 1388,
      "ĠGod": 1389,
      "##iet": 1390,
      "Ġdef": 1391,
      "Ġcle": 1392,
      "##vern": 1393,
      "Ġbre": 1394,
      "##ities": 1395,
      "##its": 1396,
      "Ġwater": 1397,
      "##ired": 1398,
      "##cept": 1399,
      "Ġnumber": 1400,
      "##ures": 1401,
      "##stand": 1402,
      "Ġfollow": 1403,
      "##ular": 1404,
      "Ġpass": 1405,
      "Ġfather": 1406,
      "##ope": 1407,
      "Ġsaw": 1408,
      "ĠAmerican": 1409,
      "ĠAs": 1410,
      "##rib": 1411,
      "Ġhard": 1412,
      "||": 1413,
      "##ohn": 1414,
      "##ane": 1415,
      "##ivers": 1416,
      "Ġmother": 1417,
      "Ġlater": 1418,
      "ĠâĢľ": 1419,
      "##rand": 1420,
      "Ġdoesn": 1421,
      "ĠNo": 1422,
      "Ġfamily": 1423,
      "Ġ-": 1424,
      "Ġimp": 1425,
      "Ġlist": 1426,
      "##rew": 1427,
      "Ġteam": 1428,
      "##ream": 1429,
      "##ung": 1430,
      "Ġprodu": 1431,
      "##ax": 1432,
      "Ġlar": 1433,
      "##ton": 1434,
      "Ġ198": 1435,
      "Ġfr": 1436,
      "##blem": 1437,
      "##ets": 1438,
      "âĢľ": 1439,
      "##ross": 1440,
      "Ġcity": 1441,
      "##alf": 1442,
      "##ery": 1443,
      "Ġyeah": 1444,
      "##osed": 1445,
      "Ġ6": 1446,
      "Ġenough": 1447,
      "Ġchar": 1448,
      "##iness": 1449,
      "##ING": 1450,
      "Ġactually": 1451,
      "##att": 1452,
      "On": 1453,
      "##ister": 1454,
      "Just": 1455,
      "Ġelse": 1456,
      "Ġagainst": 1457,
      "##uth": 1458,
      "##ctor": 1459,
      "##mber": 1460,
      "Ġsmall": 1461,
      "Ġwait": 1462,
      "Ġdied": 1463,
      "##eb": 1464,
      "##ines": 1465,
      "Ġ--": 1466,
      "Ġcap": 1467,
      "Ġseen": 1468,
      "##rist": 1469,
      "##ote": 1470,
      "##AN": 1471,
      "Ġproblem": 1472,
      "Ġhigh": 1473,
      "Ġpop": 1474,
      "##ling": 1475,
      "Ġtoget": 1476,
      "Ġtogether": 1477,
      "in": 1478,
      "Ġyoung": 1479,
      "it": 1480,
      "ĠEng": 1481,
      "##ublic": 1482,
      "Ġwithout": 1483,
      "##ined": 1484,
      "##ern": 1485,
      "Who": 1486,
      "##omm": 1487,
      "##ific": 1488,
      "Ġdire": 1489,
      "Ġwanted": 1490,
      "Ġbecame": 1491,
      "Ġref": 1492,
      "Ġsorry": 1493,
      "Ġadd": 1494,
      "ĠStates": 1495,
      "Ġfact": 1496,
      "Ġfive": 1497,
      "##ably": 1498,
      "Where": 1499,
      "##rop": 1500,
      "##Ã©": 1501,
      "Ġfew": 1502,
      "Ġyes": 1503,
      "##uc": 1504,
      "Ġdisc": 1505,
      "##ared": 1506,
      "##less": 1507,
      "Ġid": 1508,
      "Ġrep": 1509,
      "##inc": 1510,
      "Ġeverything": 1511,
      "Ġmind": 1512,
      "Ġcoming": 1513,
      "##ik": 1514,
      "Ġhear": 1515,
      "Ġrest": 1516,
      "##ution": 1517,
      "Look": 1518,
      "Then": 1519,
      "Ġroom": 1520,
      "Ġbad": 1521,
      "Ġonce": 1522,
      "Ġloc": 1523,
      "Ġsince": 1524,
      "Ġsix": 1525,
      "Ġweek": 1526,
      "##ral": 1527,
      "ĠSp": 1528,
      "##ha": 1529,
      "Ġ197": 1530,
      "Ġunderstand": 1531,
      "Ġstand": 1532,
      "Ġsign": 1533,
      "##ey": 1534,
      "Ġsim": 1535,
      "Ġsk": 1536,
      "Ġlight": 1537,
      "Ġlive": 1538,
      "##uff": 1539,
      "Ġstay": 1540,
      "Ġread": 1541,
      "##ield": 1542,
      "##uss": 1543,
      "Ġleave": 1544,
      "Ġborn": 1545,
      "Ġsays": 1546,
      "ĠBut": 1547,
      "Ġ7": 1548,
      "##ury": 1549,
      "Ġheart": 1550,
      "Ġcoll": 1551,
      "##ertain": 1552,
      "##erest": 1553,
      "ĠInd": 1554,
      "##ina": 1555,
      "Ġbelieve": 1556,
      "Ġtimes": 1557,
      "Ġside": 1558,
      "Ġduring": 1559,
      "Ġlooking": 1560,
      "##ism": 1561,
      "Are": 1562,
      "##ecause": 1563,
      "Ġchildren": 1564,
      "âĻª": 1565,
      "Ġev": 1566,
      "##ense": 1567,
      "##AT": 1568,
      "Ġquite": 1569,
      "Ġpret": 1570,
      "ĠIs": 1571,
      "##stem": 1572,
      "##orning": 1573,
      "19": 1574,
      "Ġimport": 1575,
      "Ġson": 1576,
      "##anna": 1577,
      "Ġhum": 1578,
      "##oon": 1579,
      "Ġtoday": 1580,
      "##ball": 1581,
      "Ġsit": 1582,
      "Ġâ": 1583,
      "Ġquest": 1584,
      "##ows": 1585,
      "Ġinter": 1586,
      "Ġcompl": 1587,
      "Ġexp": 1588,
      "##ants": 1589,
      "Ġtrans": 1590,
      "ĠĠ": 1591,
      "Ġkid": 1592,
      "Ġdays": 1593,
      "Ġhappened": 1594,
      "Ġmeet": 1595,
      "Ġopen": 1596,
      "##son": 1597,
      "##ised": 1598,
      "Ġ8": 1599,
      "Ġ;": 1600,
      "##aid": 1601,
      "Right": 1602,
      "Ġlead": 1603,
      "Ġmove": 1604,
      "##ten": 1605,
      "Ġwar": 1606,
      "##ital": 1607,
      "Ġconf": 1608,
      "Ġplease": 1609,
      "Ġfar": 1610,
      "Ġface": 1611,
      "##ead": 1612,
      "Uh": 1613,
      "##ger": 1614,
      "Ġgener": 1615,
      "##leep": 1616,
      "Ġeyes": 1617,
      "âĢĵ": 1618,
      "Ġtown": 1619,
      "Ġgetting": 1620,
      "Ġgroup": 1621,
      "Ġnice": 1622,
      "##ef": 1623,
      "##iew": 1624,
      "##ON": 1625,
      "Ġisn": 1626,
      "Ġext": 1627,
      "##aby": 1628,
      "Ġthough": 1629,
      "##ither": 1630,
      "Ġbeh": 1631,
      "Ġmusic": 1632,
      "##ries": 1633,
      "##ments": 1634,
      "Ġart": 1635,
      "Ġwhole": 1636,
      "?\"": 1637,
      "Ġcol": 1638,
      "##ech": 1639,
      "##aut": 1640,
      "Ġsort": 1641,
      "Ġed": 1642,
      "Ġland": 1643,
      "Ġdra": 1644,
      "Ch": 1645,
      "Ġhour": 1646,
      "Ġbro": 1647,
      "As": 1648,
      "ĠJohn": 1649,
      "For": 1650,
      "##ete": 1651,
      "##ists": 1652,
      "Ġposs": 1653,
      "Ġdri": 1654,
      "okay": 1655,
      "Ġinterest": 1656,
      "Ġwoman": 1657,
      "##aster": 1658,
      "##cted": 1659,
      "##dy": 1660,
      "##ober": 1661,
      "Ġheard": 1662,
      "Ġplan": 1663,
      "ĠZ": 1664,
      "Sh": 1665,
      "Ġbuild": 1666,
      "Ġyet": 1667,
      "Ġeas": 1668,
      "##iam": 1669,
      "Mm": 1670,
      "Ġplayed": 1671,
      "##ient": 1672,
      "##ready": 1673,
      "Ġ[": 1674,
      "Ġjob": 1675,
      "##by": 1676,
      "yeah": 1677,
      "ĠCl": 1678,
      "Ġstate": 1679,
      "Ġem": 1680,
      "Ġair": 1681,
      "Ġfoot": 1682,
      "ĠPr": 1683,
      "Ġremember": 1684,
      "##ize": 1685,
      "Ġmorning": 1686,
      "Ġhalf": 1687,
      "Ġfil": 1688,
      "Ġhimself": 1689,
      "Ġstarted": 1690,
      "##dd": 1691,
      "##ues": 1692,
      "Ġ196": 1693,
      "##ump": 1694,
      "##reen": 1695,
      "Ġ10": 1696,
      "##ats": 1697,
      "Ġmed": 1698,
      "Ġwalk": 1699,
      "Ġknew": 1700,
      "Ġhaving": 1701,
      "Ġ9": 1702,
      "Ġrecord": 1703,
      "##ev": 1704,
      "##ized": 1705,
      "Ġtalking": 1706,
      "Ġsystem": 1707,
      "##iversity": 1708,
      "Good": 1709,
      "Ġhold": 1710,
      "Ġmain": 1711,
      "##ives": 1712,
      "##iver": 1713,
      "Ġmod": 1714,
      "Ġdeath": 1715,
      "Ġsir": 1716,
      "Ġcur": 1717,
      "##ert": 1718,
      "Ġalready": 1719,
      "Ġpay": 1720,
      "##ison": 1721,
      "Ġconc": 1722,
      "Ġimportant": 1723,
      "Did": 1724,
      "Ġwrong": 1725,
      "##amed": 1726,
      "Ġsoon": 1727,
      "Ġsong": 1728,
      "##ta": 1729,
      "ĠWe": 1730,
      "##ched": 1731,
      "##enn": 1732,
      "Ġalong": 1733,
      "Ġmil": 1734,
      "Ġsaying": 1735,
      "Can": 1736,
      "##AR": 1737,
      "##app": 1738,
      "ĠMay": 1739,
      "Ġpower": 1740,
      "Ġreturn": 1741,
      "Ġidea": 1742,
      "Ġgi": 1743,
      "ĠQ": 1744,
      "Ġgave": 1745,
      "Al": 1746,
      "Ġmonth": 1747,
      "Ġans": 1748,
      "Ġdoor": 1749,
      "Ġdead": 1750,
      "Go": 1751,
      "Ġmiss": 1752,
      "##ex": 1753,
      "Ġupon": 1754,
      "##ided": 1755,
      "000": 1756,
      "Ġcountry": 1757,
      "Ġbrother": 1758,
      "ĠAt": 1759,
      "##aps": 1760,
      "##velop": 1761,
      "no": 1762,
      "Ġri": 1763,
      "ĠHow": 1764,
      "##ipp": 1765,
      "Ġprom": 1766,
      "Ġprob": 1767,
      "Ġgovern": 1768,
      "##ering": 1769,
      "Ġty": 1770,
      "Ġfull": 1771,
      "Ġhur": 1772,
      "Ġmeans": 1773,
      "ĠâĢĵ": 1774,
      "ĠGerm": 1775,
      "ĠâĻª": 1776,
      "Ġeff": 1777,
      "Ġprov": 1778,
      "Ġcase": 1779,
      "Ġwin": 1780,
      "Ġeat": 1781,
      "Ġtrying": 1782,
      "##ility": 1783,
      "##ature": 1784,
      "Ġgame": 1785,
      "##ages": 1786,
      "##oice": 1787,
      "Ġround": 1788,
      "Ġdel": 1789,
      "ĠCount": 1790,
      "##idd": 1791,
      "ĠThere": 1792,
      "Ġasked": 1793,
      "##aughter": 1794,
      "ĠOh": 1795,
      "##sh": 1796,
      "Ġtop": 1797,
      "Ġwife": 1798,
      "Ġsound": 1799,
      "Ġjo": 1800,
      "##wards": 1801,
      "##ically": 1802,
      "##most": 1803,
      "Ġinf": 1804,
      "##nce": 1805,
      "##ying": 1806,
      "Ġgone": 1807,
      "Ġarea": 1808,
      "Ġlaw": 1809,
      "Âł": 1810,
      "##ony": 1811,
      "Ġins": 1812,
      "Ġbusiness": 1813,
      "ĠChrist": 1814,
      "##eed": 1815,
      "Ġspeak": 1816,
      "Er": 1817,
      "st": 1818,
      "Your": 1819,
      "##lish": 1820,
      "Ġmatter": 1821,
      "ĠKing": 1822,
      "Ġbegan": 1823,
      "##urch": 1824,
      "Ġexpl": 1825,
      "Ġbring": 1826,
      "##ience": 1827,
      "##OR": 1828,
      "Ġpretty": 1829,
      "Ġtri": 1830,
      "##ES": 1831,
      "gt": 1832,
      "##ately": 1833,
      "##EN": 1834,
      "Ġfore": 1835,
      "Ġlear": 1836,
      "Ġequ": 1837,
      "##leased": 1838,
      "Ġwind": 1839,
      "Ġhands": 1840,
      "he": 1841,
      "Ġthank": 1842,
      "##ted": 1843,
      "Get": 1844,
      "Ġsent": 1845,
      "##anu": 1846,
      "##aken": 1847,
      "##ially": 1848,
      "##rict": 1849,
      "Ġhappen": 1850,
      "Ġguy": 1851,
      "##ection": 1852,
      "Ġstory": 1853,
      "Ġcreat": 1854,
      "##ural": 1855,
      "Ġ`": 1856,
      "##ned": 1857,
      "##ello": 1858,
      "##ush": 1859,
      "##ces": 1860,
      "Ġshall": 1861,
      "Ġlost": 1862,
      "##eth": 1863,
      "Ġcontin": 1864,
      "Ġable": 1865,
      "Ġmovie": 1866,
      ".âĢĿ": 1867,
      "Ġserv": 1868,
      "##uro": 1869,
      "##orrow": 1870,
      "Ġfuck": 1871,
      "Ġchang": 1872,
      "Ġless": 1873,
      "##iter": 1874,
      "##ept": 1875,
      "Ġcertain": 1876,
      "An": 1877,
      "##eal": 1878,
      "ĠSc": 1879,
      "..": 1880,
      "##ring": 1881,
      "Ġbeaut": 1882,
      "Ġmill": 1883,
      "##eter": 1884,
      "Ġoffic": 1885,
      "Ġpain": 1886,
      "##ured": 1887,
      "##gy": 1888,
      "Ġpri": 1889,
      "Ġbaby": 1890,
      "##ai": 1891,
      "Ġpartic": 1892,
      "Ġchange": 1893,
      "Ġpolit": 1894,
      "##orld": 1895,
      "Ġoften": 1896,
      "Ġwond": 1897,
      "Ġmaking": 1898,
      "##ole": 1899,
      "Ġhist": 1900,
      "ĠTHE": 1901,
      "Ġgoes": 1902,
      "Ġclass": 1903,
      "At": 1904,
      "##ional": 1905,
      "May": 1906,
      "Ġfell": 1907,
      "Ġleg": 1908,
      "Ġ17": 1909,
      "Ġbas": 1910,
      "Ġfriends": 1911,
      "##LL": 1912,
      "##erv": 1913,
      "Ġwanna": 1914,
      "Ġlooked": 1915,
      "Ġmoment": 1916,
      "Ġsomeone": 1917,
      "Ġ15": 1918,
      "ĠAll": 1919,
      "##ple": 1920,
      "Ġwasn": 1921,
      "##ract": 1922,
      "Ġwatch": 1923,
      "Ġfight": 1924,
      "##undred": 1925,
      "##ator": 1926,
      "ĠBl": 1927,
      "##rap": 1928,
      "One": 1929,
      "Ġ195": 1930,
      "Ġ194": 1931,
      "##cle": 1932,
      "##ye": 1933,
      "Here": 1934,
      "ĠBrit": 1935,
      "##arent": 1936,
      "Ġbody": 1937,
      "##ides": 1938,
      "Ġfine": 1939,
      "##ron": 1940,
      "##arch": 1941,
      "Ġwomen": 1942,
      "##med": 1943,
      "Ġyourself": 1944,
      "Ġage": 1945,
      "Ġexc": 1946,
      "Ġdevelop": 1947,
      "Ġ202": 1948,
      "Ġcomes": 1949,
      "Ġexper": 1950,
      "Ġnear": 1951,
      "##arth": 1952,
      "ĠĠĠĠĠ": 1953,
      "do": 1954,
      "Ġline": 1955,
      "Ġpat": 1956,
      "Ġguys": 1957,
      "Ġmark": 1958,
      "##fess": 1959,
      "##aces": 1960,
      "Ġ...": 1961,
      "##rigin": 1962,
      "Ġsleep": 1963,
      "Ġvis": 1964,
      "ĠYork": 1965,
      "##iec": 1966,
      "Ġpos": 1967,
      "Ġbed": 1968,
      "Ġclose": 1969,
      "##me": 1970,
      "Ġprobably": 1971,
      "Ġca": 1972,
      "Ġlarge": 1973,
      "Ġsn": 1974,
      "Ġago": 1975,
      "##ster": 1976,
      "To": 1977,
      "Ġshort": 1978,
      "##used": 1979,
      "ĠThat": 1980,
      "!\"": 1981,
      "but": 1982,
      "##ention": 1983,
      "Ġterm": 1984,
      "##gue": 1985,
      "##artment": 1986,
      "Ġgiven": 1987,
      "Ġworking": 1988,
      "##where": 1989,
      "Ġbreak": 1990,
      "Ġprot": 1991,
      "##ices": 1992,
      "Ġdet": 1993,
      "Ġtrue": 1994,
      "##uly": 1995,
      "Ġ|": 1996,
      "Ġfire": 1997,
      "##ape": 1998,
      "##ley": 1999,
      "##utes": 2000,
      "##enty": 2001,
      "ĠHis": 2002,
      "ĠCounty": 2003,
      "Because": 2004,
      "Ġwouldn": 2005,
      "Ġes": 2006,
      "##apan": 2007,
      "Ġeight": 2008,
      "Ġhundred": 2009,
      "Ġbecome": 2010,
      "to": 2011,
      "Ġorder": 2012,
      "Ġfall": 2013,
      "Ġcut": 2014,
      "ĠCan": 2015,
      "ĠFor": 2016,
      "Ġpresent": 2017,
      "##ama": 2018,
      "Ġter": 2019,
      "Ġearly": 2020,
      "##aper": 2021,
      "##bum": 2022,
      "##wer": 2023,
      "Ġdeal": 2024,
      "##ged": 2025,
      "Ġpick": 2026,
      "##ality": 2027,
      "##ulation": 2028,
      "##ps": 2029,
      "Ġsol": 2030,
      "ĠCon": 2031,
      "##elt": 2032,
      "Ġhope": 2033,
      "##els": 2034,
      "Ġhaven": 2035,
      "##rol": 2036,
      "Ġrece": 2037,
      "ĠYes": 2038,
      "##ilt": 2039,
      "##bs": 2040,
      "##ajor": 2041,
      "##ox": 2042,
      ",âĢĿ": 2043,
      "##anuary": 2044,
      "Ġalmost": 2045,
      "Ġ12": 2046,
      "Ġaw": 2047,
      "Ġdiv": 2048,
      "ĠUniversity": 2049,
      "Ġstre": 2050,
      "Ġleast": 2051,
      "##ians": 2052,
      "Ġcor": 2053,
      "Ġbegin": 2054,
      "Ġfilm": 2055,
      "Ġorgan": 2056,
      "##ief": 2057,
      "Ġquestion": 2058,
      "Ġten": 2059,
      "##ouble": 2060,
      "ĠOn": 2061,
      "born": 2062,
      "##br": 2063,
      "Ġocc": 2064,
      "##iful": 2065,
      "##ards": 2066,
      "ĠGr": 2067,
      "Ġaff": 2068,
      "Ġblack": 2069,
      "ĠAp": 2070,
      "##ining": 2071,
      "##omp": 2072,
      "Ġmyself": 2073,
      "##oud": 2074,
      "Ġwhite": 2075,
      "##ril": 2076,
      "Ġadv": 2077,
      "ĠPro": 2078,
      "Ġoper": 2079,
      "Ġpublic": 2080,
      "##ains": 2081,
      "##ived": 2082,
      "##ample": 2083,
      "ĠWorld": 2084,
      "##gram": 2085,
      "Ġcommun": 2086,
      "##raz": 2087,
      "is": 2088,
      "Ġconst": 2089,
      "Ġsqu": 2090,
      "Ġready": 2091,
      "Ġmarried": 2092,
      "Ġlate": 2093,
      "ĠJapan": 2094,
      "##oke": 2095,
      "Ġ_": 2096,
      "##iously": 2097,
      "##ium": 2098,
      "Ġopp": 2099,
      "Ġvar": 2100,
      "##sy": 2101,
      "Ġmaybe": 2102,
      "##rest": 2103,
      "Ġhor": 2104,
      "Ġdad": 2105,
      "Ġfree": 2106,
      "Ġ16": 2107,
      "##ully": 2108,
      "Ġreason": 2109,
      "##ugust": 2110,
      "Ġswe": 2111,
      "##iting": 2112,
      "##angu": 2113,
      "Ġalone": 2114,
      "Ġoh": 2115,
      "##ann": 2116,
      "##ccess": 2117,
      "##osp": 2118,
      "Ġkilled": 2119,
      "Ġgovernment": 2120,
      "Ġguess": 2121,
      "##ese": 2122,
      "ĠJanuary": 2123,
      "Ġcompany": 2124,
      "##ler": 2125,
      "##rent": 2126,
      "##alth": 2127,
      "Mr": 2128,
      "Ġred": 2129,
      "Ġest": 2130,
      "Ġblood": 2131,
      "Every": 2132,
      "Ġhappy": 2133,
      "##ene": 2134,
      "Please": 2135,
      "Ġalbum": 2136,
      "##oor": 2137,
      "Ġreleased": 2138,
      "Wh": 2139,
      "Ġbrought": 2140,
      "Ġbehind": 2141,
      "huh": 2142,
      "##eng": 2143,
      "Ġsat": 2144,
      "Ġorigin": 2145,
      "Ġsever": 2146,
      "##selves": 2147,
      "ĠĠĠĠ": 2148,
      "Ġpar": 2149,
      "Ġwords": 2150,
      "##pr": 2151,
      "Ġhon": 2152,
      "ĠWar": 2153,
      "ĠAust": 2154,
      "Ġdrink": 2155,
      "##ney": 2156,
      "Ġarm": 2157,
      "Ġtele": 2158,
      "##augh": 2159,
      "Ġhell": 2160,
      "##umb": 2161,
      "Ġmakes": 2162,
      "##ology": 2163,
      "ĠYeah": 2164,
      "Ġ193": 2165,
      "of": 2166,
      "Ġtre": 2167,
      "ĠEnglish": 2168,
      "Ġtaken": 2169,
      "ĠSouth": 2170,
      "Ġbar": 2171,
      "Ġnews": 2172,
      "Ġseveral": 2173,
      "Ġseries": 2174,
      "##eor": 2175,
      "ĠFrance": 2176,
      "##ently": 2177,
      "Ġgra": 2178,
      "Ġfood": 2179,
      "Ġfront": 2180,
      "ĠYOU": 2181,
      "ĠMarch": 2182,
      "##ones": 2183,
      "##haps": 2184,
      "##ped": 2185,
      "##rench": 2186,
      "##ement": 2187,
      "ĠEuro": 2188,
      "Ġdog": 2189,
      "Ġval": 2190,
      "Ġmag": 2191,
      "Ġanim": 2192,
      "Ġstat": 2193,
      "##ks": 2194,
      "Ġhuman": 2195,
      "Ġpast": 2196,
      "Ġtaking": 2197,
      "Ġhot": 2198,
      "Ġann": 2199,
      "Some": 2200,
      "##aced": 2201,
      "Ġ$": 2202,
      "##eptember": 2203,
      "ĠDec": 2204,
      "Ġsupport": 2205,
      "ĠMiss": 2206,
      "Ġstuff": 2207,
      "##ior": 2208,
      "##urs": 2209,
      "Ġseason": 2210,
      "Ġstrong": 2211,
      "##ctober": 2212,
      "ĠMin": 2213,
      "ĠComm": 2214,
      "Ġband": 2215,
      "##ude": 2216,
      "Ġ]": 2217,
      "ĠAugust": 2218,
      "Ġpict": 2219,
      "##unt": 2220,
      "Ġeither": 2221,
      "Ġball": 2222,
      "##lex": 2223,
      "##band": 2224,
      "Ġdem": 2225,
      "ĠWh": 2226,
      "##IS": 2227,
      "Ġ&": 2228,
      "##oint": 2229,
      "##ots": 2230,
      "##ales": 2231,
      "##ances": 2232,
      "##atic": 2233,
      "Ġsold": 2234,
      "Ġeng": 2235,
      "Ġresp": 2236,
      "Ġcharac": 2237,
      "##aim": 2238,
      "Ġadm": 2239,
      "ĠPh": 2240,
      "Ġdaughter": 2241,
      "Ġpiec": 2242,
      "Ġrather": 2243,
      "Ġfig": 2244,
      "Ġexample": 2245,
      "Ġthinking": 2246,
      "Ġattack": 2247,
      "##ider": 2248,
      "##ches": 2249,
      "there": 2250,
      "ĠJune": 2251,
      "##oe": 2252,
      "##ma": 2253,
      "Ġallow": 2254,
      "##wo": 2255,
      "ĠWill": 2256,
      "Ġap": 2257,
      "##hern": 2258,
      "Ġminutes": 2259,
      "Ġquick": 2260,
      "ĠMrs": 2261,
      "Ġlooks": 2262,
      "##iving": 2263,
      "Ġcouldn": 2264,
      "Ġprogram": 2265,
      "we": 2266,
      "Ġreport": 2267,
      "Ġothers": 2268,
      "ĠBritish": 2269,
      "Ġroad": 2270,
      "Ġparty": 2271,
      "Ġinform": 2272,
      "Be": 2273,
      "##ety": 2274,
      "Ġtou": 2275,
      "Ġlisten": 2276,
      "Ġwithin": 2277,
      "##ald": 2278,
      "Ġliving": 2279,
      "Ġtem": 2280,
      "Ġheld": 2281,
      "##arr": 2282,
      "Ġbeautiful": 2283,
      "##ency": 2284,
      "##oman": 2285,
      "##men": 2286,
      "Ġsuccess": 2287,
      "Ġdesign": 2288,
      "Ġnamed": 2289,
      "##resent": 2290,
      "##head": 2291,
      "Ġnational": 2292,
      "##aring": 2293,
      "##ained": 2294,
      "##oad": 2295,
      "Ġgrow": 2296,
      "ĠEurope": 2297,
      "Ġwants": 2298,
      "##itting": 2299,
      "Ġmillion": 2300,
      "Ġresult": 2301,
      "Ġminute": 2302,
      "ĠSeptember": 2303,
      "##ode": 2304,
      "Ġnorth": 2305,
      "Ġperform": 2306,
      "##itten": 2307,
      "##aul": 2308,
      "Ġinside": 2309,
      "Ġbra": 2310,
      "##ories": 2311,
      "Ġstru": 2312,
      "ĠCol": 2313,
      "ĠBe": 2314,
      "Ġspecial": 2315,
      "##ored": 2316,
      "ĠOctober": 2317,
      "##actly": 2318,
      "##ege": 2319,
      "##isc": 2320,
      "ĠNorth": 2321,
      "Ġlangu": 2322,
      "Ġnec": 2323,
      "ĠAd": 2324,
      "Ġstra": 2325,
      "ĠTr": 2326,
      "ĠApril": 2327,
      "Ah": 2328,
      "##ovember": 2329,
      "##ounc": 2330,
      "Ġmember": 2331,
      "Ex": 2332,
      "Ġ11": 2333,
      "ĠJuly": 2334,
      "##ousand": 2335,
      "##oub": 2336,
      "ĠPres": 2337,
      "Ġsum": 2338,
      "Ġrepl": 2339,
      "Or": 2340,
      "##ze": 2341,
      "Ġturned": 2342,
      "Ġmess": 2343,
      "Ġwonder": 2344,
      "Ġve": 2345,
      "Ġsingle": 2346,
      "ĠNational": 2347,
      "##fully": 2348,
      "Ġvill": 2349,
      "##airs": 2350,
      "##anger": 2351,
      "Ġformer": 2352,
      "##ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2353,
      "Ġlived": 2354,
      "Ġrock": 2355,
      "ĠPl": 2356,
      "##fe": 2357,
      "Ġsil": 2358,
      "Ġappear": 2359,
      "##cial": 2360,
      "Ġincluding": 2361,
      "Maybe": 2362,
      "Ġking": 2363,
      "Ġelect": 2364,
      "ĠSw": 2365,
      "Ġtest": 2366,
      "##unch": 2367,
      "ĠGo": 2368,
      "where": 2369,
      "##unk": 2370,
      "Ġdie": 2371,
      "##pped": 2372,
      "Ġexpect": 2373,
      "##amb": 2374,
      "##itch": 2375,
      "Ġdream": 2376,
      "##ara": 2377,
      "##fect": 2378,
      "##con": 2379,
      "##usband": 2380,
      "##ruary": 2381,
      "Ġship": 2382,
      "##ounds": 2383,
      "##ebruary": 2384,
      "##ued": 2385,
      "Hello": 2386,
      "Ġcamp": 2387,
      "ĠDecember": 2388,
      "Ġcommon": 2389,
      "##over": 2390,
      "ĠCar": 2391,
      "ĠWhen": 2392,
      "ĠSo": 2393,
      "##oul": 2394,
      "Ġfelt": 2395,
      "\")": 2396,
      "Ġplaying": 2397,
      "##key": 2398,
      "##idge": 2399,
      "Ġthird": 2400,
      "Ġdear": 2401,
      "With": 2402,
      "Ġvoice": 2403,
      "##AS": 2404,
      "##ternational": 2405,
      "##not": 2406,
      "##ana": 2407,
      "##fort": 2408,
      "Ġusing": 2409,
      "Ġmonths": 2410,
      "Ġrev": 2411,
      "##que": 2412,
      "Ġacross": 2413,
      "##hm": 2414,
      "##echn": 2415,
      "Ġoutside": 2416,
      "Ġfootball": 2417,
      "Have": 2418,
      "ĠNovember": 2419,
      "ĠFl": 2420,
      "Ġsometimes": 2421,
      "ĠFrench": 2422,
      "Ġdark": 2423,
      "ĠX": 2424,
      "Ġmemb": 2425,
      "wh": 2426,
