<pad>
<s>
</s>
<unk>
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
Â
Ã
Ä
Å
Æ
Ç
È
É
Ê
Ë
Ì
Í
Î
Ï
Ð
Ñ
Ò
Ó
Ô
Õ
Ö
×
Ø
Ù
Ú
Û
Ü
Ý
Þ
à
á
â
ã
ä
å
æ
ç
è
é
ê
ë
ì
í
î
ï
ð
ĉ
Č
Ġ
ġ
Ģ
ģ
Ĥ
ĥ
Ħ
ħ
Ĩ
ĩ
Ī
ī
Ĭ
ĭ
Į
į
İ
ı
Ĳ
ĳ
Ĵ
ĵ
Ķ
ķ
ĸ
Ĺ
ĺ
Ļ
ļ
Ľ
ľ
Ŀ
ŀ
Ł
ł
Ń
##C
##o
##p
##e
##r
##s
##a
##l
##n
##i
##c
##G
##t
##h
##d
##H
##M
##N
##Z
##S
##u
##m
##Ã
##±
##k
##P
##A
##D
##E
##f
##v
##z
##y
##B
##Ģ
##Ķ
##!
##â
##Ŀ
##V
##g
##W
##b
##x
##Ļ
##ª
##*
##R
##L
##I
##F
##Y
##T
##Ä
##ĩ
##K
##q
##Î
##ľ
##á
##½
##Ï
##ģ
##w
##Q
##.
##J
##Ħ
##Ð
##Ñ
##ĥ
##U
##O
##«
##9
##4
##0
##8
##2
##ī
##©
##Ł
##Ĺ
##ç
##ĭ
##æ
##ä
##Ľ
##å
##Į
##ĸ
##¹
##¢
##¿
##6
##5
##Å
##į
##¡
##X
##²
##Ù
##Ĩ
##Ø
##¯
##Ú
##/
##°
##¸
##Ń
##ĳ
##·
##»
##ļ
##ł
##í
##ĺ
##ķ
##ì
##Ĳ
##1
##3
##7
##j
##¨
##¤
##¶
##§
##ĵ
##´
##¼
##µ
##¦
##Â
##¬
##(
##İ
##ê
##³
##ë
##Ê
##®
##è
##é
##ħ
##Ĥ
##ı
##£
##¾
##à
##ã
##Ī
##Ĭ
##º
##_
##Ĵ
##×
##ï
##)
##"
##¥
##}
##'
##-
##,
##|
##@
##<
##;
##[
##+
##Ġ
###
##Ç
##ŀ
##É
##]
##È
##Õ
##Ö
##Ë
##$
##=
##%
##:
##?
##Û
##{
##\
##Ó
##&
##Æ
##Þ
##~
##Ì
##^
##>
##`
##Ò
##ġ
##ð
##Í
##Ô
##Ü
##Ý
Ġt
##he
Ġa
##in
Ġthe
##re
Ġw
##ou
Ġs
##on
##er
##at
##nd
##is
##it
Ġb
Ġo
Ġc
Ġm
##an
Ġf
##ing
##or
Ġh
##ed
##ll
Ġd
##en
Ġto
##es
Ġth
##ar
Ġp
Ġy
Ġof
##as
Ġin
Ġyou
Ġand
Ġl
Ġg
##om
Ġn
ĠI
##ic
##ow
##ve
##al
##ot
##et
Ġhe
##le
##us
's
##ay
Ġit
Ġbe
Ġis
Ġthat
Ġon
##ion
##id
Ġe
##ad
##gh
##ld
##ut
Ġre
##ent
Ġwas
##im
##ac
Ġwe
##ver
##am
Ġwh
Ġfor
ĠS
##ly
##ri
##ro
ĠT
##st
##ir
Ġ.
##ke
Ġst
Ġha
##se
't
##oo
##ght
ĠA
##out
ĠC
##ith
Ġme
##all
ĠM
Ġk
Ġu
Ġan
Ġwith
##ur
##ec
Ġdo
Ġas
##her
##ill
##ch
##ter
##if
ĠH
##ome
Ġ1
##ce
ĠB
The
##hat
Ġare
##il
Ġhave
Ġnot
Ġat
Ġthis
##ould
##ust
Ġse
##ant
##ra
Ġgo
Ġli
##ation
Ġkn
##op
ĠP
##ea
##ĠĠ
##un
ĠW
##..
##ol
##ge
##ell
##our
##ul
Ġhis
##rom
Ġ,
Ġsh
Ġknow
##ore
Ġ"
Ġj
ĠD
Ġne
##ain
##pp
##el
ĠG
##ct
##and
##art
Ġcan
...
##um
You
Ġ?
##ist
Ġso
Ġyour
Ġ2
Ġall
Ġthey
Ġmy
##est
Ġal
ĠThe
##em
ĠL
ĠR
Ġab
##ers
ĠF
Ġby
Ġfrom
##ess
Ġwhat
Ġr
ĠN
##os
##th
Ġher
##ight
Ġor
Ġone
##nt
Ġwhe
Ġcon
##ie
ĠJ
Ġup
Ġch
##ig
##ard
Ġthere
##ab
##red
're
Ġhad
##ally
Ġsu
Ġcom
##ry
Ġdon
##qu
##ate
##ack
Ġout
Ġbut
Ġhim
Ġwor
##ood
##ook
Ġpl
##very
##ake
##res
##ive
Ġde
Ġlike
Ġ(
Ġus
##ame
Ġshe
'm
##od
##ong
ĠE
##ink
Ġpro
##ast
It
Ġ19
Ġabout
Ġget
ĠO
Ġv
Ġsa
Ġex
Ġwere
##ound
##ort
##ind
##ich
##one
##ap
##ck
##ity
Ġjust
And
##ber
Ġsp
##ear
##right
He
Ġ20
##ak
##ies
##ect
Ġdid
##ep
Ġwho
Ġhere
Ġno
##eah
##ime
##ine
Ġthem
Ġwant
'll
Ġman
Ġif
Ġwould
##ud
Ġthink
Ġ'
##ous
##ven
Ġwill
What
Ġsome
##hing
Ġint
ĠK
##own
##ost
##itt
##ice
Ġany
##ment
##ag
Ġright
##ide
Ġhas
ĠY
##ough
Ġgot
##ther
##use
ĠHe
Ġsee
Ġwhich
Ġwhen
##ure
Ġar
Ġsay
##iv
Ġag
##end
##ip
Ġtw
We
##ian
##ia
Ġbeen
Ġtime
##are
##way
ĠIt
##ace
Ġsaid
##ove
've
Ġpe
Ġbec
##ff
ĠU
##ick
Ġnow
Ġcl
Th
Ġtr
##ose
##ish
##ĠĠĠĠ
##ause
Ġlook
##ople
##na
Ġle
##reat
##âĢ
Ġmore
##ary
Ġtheir
Ġgoing
Ġthen
##ree
Ġcould
So
âĢ
##other
No
##ue
Ġother
Ġ=
Ġback
Ġover
##ond
Ġoff
##so
##ite
##irst
ĠSt
##age
##ank
##ere
But
##ew
Ġpeople
Ġqu
##orn
##ang
##ble
Ġro
ĠCh
##act
Ġthing
##ass
Ġwork
Oh
Ġvery
Ġtwo
##ount
##pl
That
##fter
##ase
##ire
Ġgood
##pt
##ord
##per
Yeah
Ġtoo
##og
##sel
##ub
##omet
Ġen
##ans
##ated
Ġfirst
##ance
##ittle
##erm
##kay
Ġinto
##mer
##ov
##ions
##ade
##alk
##oll
##hed
##oy
Ġdown
Ġhow
##hy
Ġyear
Ġun
Ġpart
Ġway
##ial
Ġgr
Ġbr
##oc
Ġpr
##iz
Ġour
##ild
Ġam
Ġcall
##ought
Ġlittle
##ach
##ne
Ġcome
Ġbl
ĠIn
Ġsc
Ġplay
Ġalso
Ġim
Ġonly
ĠV
##ater
##nder
Ġwhere
Ġevery
##cc
Ġagain
##here
##ife
Well
##av
##urn
##wn
Ġad
Ġsomet
Ġday
Ġneed
Ġbet
##ru
Ġ201
##uch
##ty
##iss
Ġfe
##ress
Ġact
."
Ġmake
##ark
Ġwell
Ġtake
##ence
Ġafter
##ile
##fore
Ġgu
In
##00
##self
##ng
##ory
Ġbecause
Ġcont
##we
##au
Ġthan
##able
##ical
Ġcomp
Ġdis
Ġte
##ign
Ġlet
##thing
Ġreally
##orm
Ġshould
##uck
Ġpre
##ict
Ġtell
##ool
Ġhapp
##hen
##ob
##ather
Ġwr
##int
##les
##ens
Ġthr
##ied
##onna
##ull
##ft
Ġapp
Ġunder
Ġthese
Ġmuch
Ġdoes
Ġfl
##ult
Ġsomething
This
Ġnew
ĠTh
Ġres
Ġput
##old
##ody
Ġgonna
Ġpo
Ġper
Ġmean
Ġmade
They
##ons
and
##--
##iff
Ġlong
'd
the
##ious
##ath
Ġser
ĠUn
##ving
##amp
##ved
--
Ġtalk
Ġnever
Ġinc
##land
Yes
##ations
She
Ġbefore
##ock
Ġer
##ates
Ġeven
Ġmay
##ting
##du
##ily
Ġits
Ġcar
##ouse
Ġbu
Ġdidn
Ġrem
##ady
ĠâĢ
Ġcomm
##ee
Ġ3
Ġke
There
Ġsm
##ave
Ġrec
##vers
Ġyears
##ho
##port
##ition
##ember
##anc
##ors
##ren
##ise
##ix
Ġhand
##ually
##ward
##lp
##aw
##ited
Ġmany
Ġthrough
##ried
Ġ200
##mp
If
Ġold
Ġsec
##air
##ful
##ail
you
##vel
##be
##igh
Ġmost
Ġstart
Ġthree
Ġgreat
Ġdiff
##ince
th
Ġlife
Ġthings
##get
Ġthought
Ġfound
How
Ġhelp
Ġthose
Ġbel
Ġstill
##âĢĿ
##oss
Ġaway
##ever
##ves
Ġdes
Ġused
Ġfind
##ings
##oot
##tain
Ġask
Ġ''
Ġlove
##irl
Ġmust
Ġhome
##hes
Ġlast
##riend
Ġdoing
Ġi
Ġco
##imes
##day
Ġcr
##oh
Ġra
##ents
Ġown
Ġshow
what
Ġlea
##meric
##ational
##ny
##lease
Ġwent
Ġgive
Ġ!
Ġcame
##xt
Ġmin
##oney
Ġend
##Ļª
##ened
Ġbeing
Ġatt
##gin
##tern
Ġwon
Ġname
ĠMr
##ction
ĠShe
Ġcount
##ange
Ġcalled
##ont
##chool
##atch
##pe
Ġmov
##ait
##ah
##gan
Ġfam
".
##oth
Do
Ġ18
Ġsame
Now
##als
Ġchild
##ways
Ġdec
##ars
Ġcare
##ph
Ġsuch
##body
ĠYou
Ġcour
##ning
##te
Ġkind
Why
##aking
Ġfeel
##ib
Ġtry
Ġbig
##ident
##ug
ĠAmeric
Ġtra
Ġhead
Ġlot
Ġnight
âĢĻ
##oup
##IN
Ġworld
Ġsupp
Ġwhy
Ġplace
Ġsl
Ġpol
##ased
##my
##ĠĠĠĠĠĠĠĠ
##erson
##ci
##up
Ġdiffere
##any
##ss
Ġwom
Ġaround
##ER
Ġfin
Ġfriend
ĠMar
Ġnum
##ute
Ġkill
##ced
##ating
Ġgirl
##outh
Let
##side
ĠĠĠ
##form
##uring
Ġuse
##ower
Ġind
Ġacc
##ubl
ĠBr
Ġmight
Ġreg
Ġop
``
##man
Ġanother
Ġmar
##und
Ġrel
Ġ4
##hip
Don
Ġset
Ġturn
Ġche
##arly
##ork
##orry
Ġele
##pect
##ween
Ġhouse
Ġalways
##lud
Come
##ener
##ics
##arl
##ys
Ġfour
",
Ġac
##ible
Ġanything
Ġleft
##ier
Ġbetter
Ġdone
All
##az
Ġbit
Ġsure
##mb
Ġpres
##led
##vent
Ġ199
Ġsur
##ason
Ġstr
##ness
that
##io
St
Ġkeep
ĠAr
Ġboy
##ual
Ġ5
##ek
Ġel
ĠFr
##gg
Ġsy
Ġrun
ĠAnd
##aught
,"
Okay
##ott
Ġform
Ġmon
Ġreal
Ġbetween
My
##ike
Ġbelie
##ollow
ĠAl
Ġtold
Ġknown
##ret
Ġsecond
ĠThey
##ird
).
##ered
##ntil
##ished
##ters
##gr
##uh
##akes
##arm
Ġschool
##ins
Ġword
Ġstud
##der
Ġmoney
Ġdist
##row
Ġever
Ġgl
ĠNew
##ject
Ġent
##ale
##ner
Ġob
Hey
Ġdifferent
Ġret
Ġwhile
Ġmat
oh
Ġmom
Ġperson
Ġey
##orth
Ġbo
Is
##oun
Ġbus
ĠThis
Ġph
Ġinclud
Ġpoint
##ric
),
ĠTH
ĠSh
Ġsub
Thank
Ġcons
Ġokay
##ts
Ġmus
Ġcourse
Not
ĠWhat
Ġspec
Ġuntil
ĠUnited
Ġerm
Ġdr
##OU
Ġass
Ġinv
##ative
##olog
##eak
Ġbook
##enc
Ġuh
Ġtook
ĠAn
Ġmet
Ġnext
amp
When
##ok
Ġmen
Ġstop
Ġcent
Ġsw
Ġbest
##ash
##aj
##une
Ġinst
Ġboth
##eg
Ġseem
##ision
Ġeach
Ġsing
Ġnothing
##ames
Ġfun
Ġdep
ĠGod
##iet
Ġdef
Ġcle
##vern
Ġbre
##ities
##its
Ġwater
##ired
##cept
Ġnumber
##ures
##stand
Ġfollow
##ular
Ġpass
Ġfather
##ope
Ġsaw
ĠAmerican
ĠAs
##rib
Ġhard
||
##ohn
##ane
##ivers
Ġmother
Ġlater
ĠâĢľ
##rand
Ġdoesn
ĠNo
Ġfamily
Ġ-
Ġimp
Ġlist
##rew
Ġteam
##ream
##ung
Ġprodu
##ax
Ġlar
##ton
Ġ198
Ġfr
##blem
##ets
âĢľ
##ross
Ġcity
##alf
##ery
Ġyeah
##osed
Ġ6
Ġenough
Ġchar
##iness
##ING
Ġactually
##att
On
##ister
Just
Ġelse
Ġagainst
##uth
##ctor
##mber
Ġsmall
Ġwait
Ġdied
##eb
##ines
Ġ--
Ġcap
Ġseen
##rist
##ote
##AN
Ġproblem
Ġhigh
Ġpop
##ling
Ġtoget
Ġtogether
in
Ġyoung
it
ĠEng
##ublic
Ġwithout
##ined
##ern
Who
##omm
##ific
Ġdire
Ġwanted
Ġbecame
Ġref
Ġsorry
Ġadd
ĠStates
Ġfact
Ġfive
##ably
Where
##rop
##Ã©
Ġfew
Ġyes
##uc
Ġdisc
##ared
##less
Ġid
Ġrep
##inc
Ġeverything
Ġmind
Ġcoming
##ik
Ġhear
Ġrest
##ution
Look
Then
Ġroom
Ġbad
Ġonce
Ġloc
Ġsince
Ġsix
Ġweek
##ral
ĠSp
##ha
Ġ197
Ġunderstand
Ġstand
Ġsign
##ey
Ġsim
Ġsk
Ġlight
Ġlive
##uff
Ġstay
Ġread
##ield
##uss
Ġleave
Ġborn
Ġsays
ĠBut
Ġ7
##ury
Ġheart
Ġcoll
##ertain
##erest
ĠInd
##ina
Ġbelieve
Ġtimes
Ġside
Ġduring
Ġlooking
##ism
Are
##ecause
Ġchildren
âĻª
Ġev
##ense
##AT
Ġquite
Ġpret
ĠIs
##stem
##orning
19
Ġimport
Ġson
##anna
Ġhum
##oon
Ġtoday
##ball
Ġsit
Ġâ
Ġquest
##ows
Ġinter
Ġcompl
Ġexp
##ants
Ġtrans
ĠĠ
Ġkid
Ġdays
Ġhappened
Ġmeet
Ġopen
##son
##ised
Ġ8
Ġ;
##aid
Right
Ġlead
Ġmove
##ten
Ġwar
##ital
Ġconf
Ġplease
Ġfar
Ġface
##ead
Uh
##ger
Ġgener
##leep
Ġeyes
âĢĵ
Ġtown
Ġgetting
Ġgroup
Ġnice
##ef
##iew
##ON
Ġisn
Ġext
##aby
Ġthough
##ither
Ġbeh
Ġmusic
##ries
##ments
Ġart
Ġwhole
?"
Ġcol
##ech
##aut
Ġsort
Ġed
Ġland
Ġdra
Ch
Ġhour
Ġbro
As
ĠJohn
For
##ete
##ists
Ġposs
Ġdri
okay
Ġinterest
Ġwoman
##aster
##cted
##dy
##ober
Ġheard
Ġplan
ĠZ
Sh
Ġbuild
Ġyet
Ġeas
##iam
Mm
Ġplayed
##ient
##ready
Ġ[
Ġjob
##by
yeah
ĠCl
Ġstate
Ġem
Ġair
Ġfoot
ĠPr
Ġremember
##ize
Ġmorning
Ġhalf
Ġfil
Ġhimself
Ġstarted
##dd
##ues
Ġ196
##ump
##reen
Ġ10
##ats
Ġmed
Ġwalk
Ġknew
Ġhaving
Ġ9
Ġrecord
##ev
##ized
Ġtalking
Ġsystem
##iversity
Good
Ġhold
Ġmain
##ives
##iver
Ġmod
Ġdeath
Ġsir
Ġcur
##ert
Ġalready
Ġpay
##ison
Ġconc
Ġimportant
Did
Ġwrong
##amed
Ġsoon
Ġsong
##ta
ĠWe
##ched
##enn
Ġalong
Ġmil
Ġsaying
Can
##AR
##app
ĠMay
Ġpower
Ġreturn
Ġidea
Ġgi
ĠQ
Ġgave
Al
Ġmonth
Ġans
Ġdoor
Ġdead
Go
Ġmiss
##ex
Ġupon
##ided
000
Ġcountry
Ġbrother
ĠAt
##aps
##velop
no
Ġri
ĠHow
##ipp
Ġprom
Ġprob
Ġgovern
##ering
Ġty
Ġfull
Ġhur
Ġmeans
ĠâĢĵ
ĠGerm
ĠâĻª
Ġeff
Ġprov
Ġcase
Ġwin
Ġeat
Ġtrying
##ility
##ature
Ġgame
##ages
##oice
Ġround
Ġdel
ĠCount
##idd
ĠThere
Ġasked
##aughter
ĠOh
##sh
Ġtop
Ġwife
Ġsound
Ġjo
##wards
##ically
##most
Ġinf
##nce
##ying
Ġgone
Ġarea
Ġlaw
Âł
##ony
Ġins
Ġbusiness
ĠChrist
##eed
Ġspeak
Er
st
Your
##lish
Ġmatter
ĠKing
Ġbegan
##urch
Ġexpl
Ġbring
##ience
##OR
Ġpretty
Ġtri
##ES
gt
##ately
##EN
Ġfore
Ġlear
Ġequ
##leased
Ġwind
Ġhands
he
Ġthank
##ted
Get
Ġsent
##anu
##aken
##ially
##rict
Ġhappen
Ġguy
##ection
Ġstory
Ġcreat
##ural
Ġ`
##ned
##ello
##ush
##ces
Ġshall
Ġlost
##eth
Ġcontin
Ġable
Ġmovie
.âĢĿ
Ġserv
##uro
##orrow
Ġfuck
Ġchang
Ġless
##iter
##ept
Ġcertain
An
##eal
ĠSc
..
##ring
Ġbeaut
Ġmill
##eter
Ġoffic
Ġpain
##ured
##gy
Ġpri
Ġbaby
##ai
Ġpartic
Ġchange
Ġpolit
##orld
Ġoften
Ġwond
Ġmaking
##ole
Ġhist
ĠTHE
Ġgoes
Ġclass
At
##ional
May
Ġfell
Ġleg
Ġ17
Ġbas
Ġfriends
##LL
##erv
Ġwanna
Ġlooked
Ġmoment
Ġsomeone
Ġ15
ĠAll
##ple
Ġwasn
##ract
Ġwatch
Ġfight
##undred
##ator
ĠBl
##rap
One
Ġ195
Ġ194
##cle
##ye
Here
ĠBrit
##arent
Ġbody
##ides
Ġfine
##ron
##arch
Ġwomen
##med
Ġyourself
Ġage
Ġexc
Ġdevelop
Ġ202
Ġcomes
Ġexper
Ġnear
##arth
ĠĠĠĠĠ
do
Ġline
Ġpat
Ġguys
Ġmark
##fess
##aces
Ġ...
##rigin
Ġsleep
Ġvis
ĠYork
##iec
Ġpos
Ġbed
Ġclose
##me
Ġprobably
Ġca
Ġlarge
Ġsn
Ġago
##ster
To
Ġshort
##used
ĠThat
!"
but
##ention
Ġterm
##gue
##artment
Ġgiven
Ġworking
##where
Ġbreak
Ġprot
##ices
Ġdet
Ġtrue
##uly
Ġ|
Ġfire
##ape
##ley
##utes
##enty
ĠHis
ĠCounty
Because
Ġwouldn
Ġes
##apan
Ġeight
Ġhundred
Ġbecome
to
Ġorder
Ġfall
Ġcut
ĠCan
ĠFor
Ġpresent
##ama
Ġter
Ġearly
##aper
##bum
##wer
Ġdeal
##ged
Ġpick
##ality
##ulation
##ps
Ġsol
ĠCon
##elt
Ġhope
##els
Ġhaven
##rol
Ġrece
ĠYes
##ilt
##bs
##ajor
##ox
,âĢĿ
##anuary
Ġalmost
Ġ12
Ġaw
Ġdiv
ĠUniversity
Ġstre
Ġleast
##ians
Ġcor
Ġbegin
Ġfilm
Ġorgan
##ief
Ġquestion
Ġten
##ouble
ĠOn
born
##br
Ġocc
##iful
##ards
ĠGr
Ġaff
Ġblack
ĠAp
##ining
##omp
Ġmyself
##oud
Ġwhite
##ril
Ġadv
ĠPro
Ġoper
Ġpublic
##ains
##ived
##ample
ĠWorld
##gram
Ġcommun
##raz
is
Ġconst
Ġsqu
Ġready
Ġmarried
Ġlate
ĠJapan
##oke
Ġ_
##iously
##ium
Ġopp
Ġvar
##sy
Ġmaybe
##rest
Ġhor
Ġdad
Ġfree
Ġ16
##ully
Ġreason
##ugust
Ġswe
##iting
##angu
Ġalone
Ġoh
##ann
##ccess
##osp
Ġkilled
Ġgovernment
Ġguess
##ese
ĠJanuary
Ġcompany
##ler
##rent
##alth
Mr
Ġred
Ġest
Ġblood
Every
Ġhappy
##ene
Please
Ġalbum
##oor
Ġreleased
Wh
Ġbrought
Ġbehind
huh
##eng
Ġsat
Ġorigin
Ġsever
##selves
ĠĠĠĠ
Ġpar
Ġwords
##pr
Ġhon
ĠWar
ĠAust
Ġdrink
##ney
Ġarm
Ġtele
##augh
Ġhell
##umb
Ġmakes
##ology
ĠYeah
Ġ193
of
Ġtre
ĠEnglish
Ġtaken
ĠSouth
Ġbar
Ġnews
Ġseveral
Ġseries
##eor
ĠFrance
##ently
Ġgra
Ġfood
Ġfront
ĠYOU
ĠMarch
##ones
##haps
##ped
##rench
##ement
ĠEuro
Ġdog
Ġval
Ġmag
Ġanim
Ġstat
##ks
Ġhuman
Ġpast
Ġtaking
Ġhot
Ġann
Some
##aced
Ġ$
##eptember
ĠDec
Ġsupport
ĠMiss
Ġstuff
##ior
##urs
Ġseason
Ġstrong
##ctober
ĠMin
ĠComm
Ġband
##ude
Ġ]
ĠAugust
Ġpict
##unt
Ġeither
Ġball
##lex
##band
Ġdem
ĠWh
##IS
Ġ&
##oint
##ots
##ales
##ances
##atic
Ġsold
Ġeng
Ġresp
Ġcharac
##aim
Ġadm
ĠPh
Ġdaughter
Ġpiec
Ġrather
Ġfig
Ġexample
Ġthinking
Ġattack
##ider
##ches
there
ĠJune
##oe
##ma
Ġallow
##wo
ĠWill
Ġap
##hern
Ġminutes
Ġquick
ĠMrs
Ġlooks
##iving
Ġcouldn
Ġprogram
we
Ġreport
Ġothers
ĠBritish
Ġroad
Ġparty
Ġinform
Be
##ety
Ġtou
Ġlisten
Ġwithin
##ald
Ġliving
Ġtem
Ġheld
##arr
Ġbeautiful
##ency
##oman
##men
Ġsuccess
Ġdesign
Ġnamed
##resent
##head
Ġnational
##aring
##ained
##oad
Ġgrow
ĠEurope
Ġwants
##itting
Ġmillion
Ġresult
Ġminute
ĠSeptember
##ode
Ġnorth
Ġperform
##itten
##aul
Ġinside
Ġbra
##ories
Ġstru
ĠCol
ĠBe
Ġspecial
##ored
ĠOctober
##actly
##ege
##isc
ĠNorth
Ġlangu
Ġnec
ĠAd
Ġstra
ĠTr
ĠApril
Ah
##ovember
##ounc
Ġmember
Ex
Ġ11
ĠJuly
##ousand
##oub
ĠPres
Ġsum
Ġrepl
Or
##ze
Ġturned
Ġmess
Ġwonder
Ġve
Ġsingle
ĠNational
##fully
Ġvill
##airs
##anger
Ġformer
##ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ
Ġlived
Ġrock
ĠPl
##fe
Ġsil
Ġappear
##cial
Ġincluding
Maybe
Ġking
Ġelect
ĠSw
Ġtest
##unch
ĠGo
where
##unk
Ġdie
##pped
Ġexpect
##amb
##itch
Ġdream
##ara
##fect
##con
##usband
##ruary
Ġship
##ounds
##ebruary
##ued
Hello
Ġcamp
ĠDecember
Ġcommon
##over
ĠCar
ĠWhen
ĠSo
##oul
Ġfelt
")
Ġplaying
##key
##idge
Ġthird
Ġdear
With
Ġvoice
##AS
##ternational
##not
##ana
##fort
Ġusing
Ġmonths
Ġrev
##que
Ġacross
##hm
##echn
Ġoutside
Ġfootball
Have
ĠNovember
ĠFl
Ġsometimes
ĠFrench
Ġdark
ĠX
Ġmemb
wh
ĠCal
Ġworked
Ġz
##ended
Ġcheck
ĠBar
Ġpossible
After
Ġhours
Ġeffect
##ached
Ġthousand
Ġamong
Ġhit
ĠOr
Ġhair
##vision
Ġrequ
Ġdest
Ġfif
Ġ192
##ele
Ġgun
##pec
Ġforg
Ġcareer
Ġcop
Ġproc
##overed
Ġclub
Ġdesc
Ġmajor
##irth
Ġfollowing
Ġill
Ġhusband
##iddle
Ġpoor
Ġfre
ĠMan
Ġsun
##ata
Ġdam
ĠDo
Ġprofess
##oved
Ġ13
Ġappro
Ġtried
Ġwish
Ġtot
##che
ĠFebruary
##ays
Ġtom
sh
##ND
##rodu
Ġaf
Ġla
Re
##read
Ġ14
##lf
Ġsend
ĠCity
20
##eared
##though
Ġcir
Ġlevel
Ġmoved
Ġgotta
Ġseven
Ġhistory
##ases
Ġbuilt
Ġbox
Any
ĠHer
Ġpolice
Ġ2010
##uthor
##attle
##ED
##gest
Ġfeet
Ġgrand
ĠTO
##ressed
ĠAf
##aint
Ġbuilding
Ġproper
Ġmembers
Ġusually
Ġcre
##----
Ġtill
ĠPar
##work
##omin
Ġgets
##itions
Ġfa
Ġparent
Ġav
Ġcoup
Ġcost
Ġoffice
Ġcal
##rit
##onight
Ġstar
##ean
Ġtreat
Ġworry
##rog
ĠGeor
Ġanyone
##ified
Ġmur
Ġgold
##OM
Ġpull
ĠEd
##yn
Ġanswer
Ġchance
##raid
Ġcomplete
##ondon
Ġcontrol
Ġfield
Ġpopulation
Of
Ġsweet
Ġworks
Ġbuy
or
##idence
Ġabs
Ġknows
Ġwhether
Ġstation
Ġteac
##ham
Ġrad
##een
Ġcond
##ET
ĠGu
Ġbased
Ġlay
##iod
Ġord
ĠAb
##iol
Ġdev
##urg
##ino
Ġeasy
well
Ġcannot
Ġprop
Ġwall
Ġplayer
Ġ``
Ġtwenty
Ġwritten
ĠCent
ĠRep
Ġstep
Ġ30
##of
ĠLe
ĠPresident
##uk
Ġlives
Ġste
##irty
##por
Ġsecret
ĠAfter
Ġsister
##ges
##eople
ĠIf
Ġevent
Ġregion
Ġfav
let
##come
Ġlocal
Ġview
##asure
Ġseems
##ae
##iding
Ġphone
##hys
##IT
##illy
Ġgeneral
Ġpract
##par
##soci
Ġmine
Ġiss
##ule
Ġeveryone
##omb
Ġcurrent
Ġcouple
Ġvide
##OW
Ġafraid
Ġclear
Ġsouth
Ġlow
ĠEl
Ġcentury
Ġprocess
Ġpost
Ġones
Ġbird
##ising
Ġfast
##ding
Ġwrote
ĠLea
look
so
Ġmot
Ġdraw
Ġdeep
ĠWest
ĠDon
##ument
ĠHar
Ġcold
##ampions
ĠLondon
##ula
##ift
##EA
Ġdiffic
Ġinvol
Ġground
Ġexactly
Ġfair
Ġseemed
Ġwrite
Ġtomorrow
Ġtable
Ġgirls
##ada
Ġcry
al
Take
Ġsea
##ourn
##ission
Ġboys
Ġlonger
Ġincre
Ġsense
##itive
Ġbirth
##iron
Erm
##ected
##mm
##ogn
Ġdin
ĠEngland
##unic
Ġpaper
Ġdistrict
Ġsuff
ĠJack
Ġcharacter
##uri
Ġhuh
##ask
Ġbott
##ization
Ġsex
Ġinformation
##ills
See
Ġpur
##oose
Ġchanged
##oard
##ording
ĠItal
Wait
who
His
Ġfur
Ġtruth
Ġkids
Ġdirect
##entle
##erc
##aur
ĠAustral
Ġdepartment
##sc
Ġcompet
##ration
##hel
Ġrunning
Ġ25
Ġlik
ĠOne
Ġsupposed
##ani
##uation
##ouncil
##ination
##irt
Ġwood
TH
Ġpress
Ġpubl
âĢĶ
Ġservice
Ġran
Ġsomebody
Ġcat
ĠGerman
Ġfail
##avy
Ġlab
Ġgen
ĠWell
Ġdeb
Ġforget
Cl
Ġhurt
Ġeduc
Ġtonight
Ġsuper
Ġcross
Ġnat
Ġshot
she
Ġperiod
##conom
##GH
##ille
##OT
Ġ*
##dom
##erry
ĠLord
Ġneeds
Ġtrouble
##uture
##ael
Ġreceived
Ġhig
Ġtree
ĠUS
##ops
Ġtype
Ġclean
ĠAmerica
Ġauthor
Ġ191
Ġtelevision
##to
Ġposition
Ġ0
they
##itary
Like
ĠThen
##emy
Ġblue
##acy
can
ĠDr
##more
##aff
##ption
##owers
##let
Ġrepresent
Ġluck
##ospital
Ġtrad
Ġlady
Ġtechn
Ġple
Ġkept
ĠSchool
##arty
##alt
##room
ĠRuss
Ġcreated
##cer
ĠAm
##aged
Ġentire
##ford
Ġmount
Ġarri
for
Ġtit
Ġtouch
Ġthemselves
Ġlanguage
##dden
Ġconn
Ġaccept
Ġcos
##II
ĠEx
Ġwaiting
##joy
##ror
##oes
Ġbank
ĠRe
Ġeverybody
##eder
Ġvers
Ġsell
Ġvillage
Ġear
Thanks
Ġwhatever
##LE
##uz
##avid
##ploy
ch
##oming
ĠAfric
Ġhy
Ġ100
Ġobject
Sorry
Ġsurpr
##ky
Ġfucking
here
Ġsudden
##ivil
Ġstraight
Ġcook
Ġsugg
Ġsuggest
Un
Ġabove
ĠState
##lu
##IC
##irm
Ġfly
cl
Ġmist
Ġparents
Ġspecies
##olution
##ician
Ġperhaps
##estern
ĠPeter
Ġgreen
ĠMy
Ġrul
##fer
Ġpot
##ager
##bers
##ression
Ġfuture
ĠTom
Ġrese
Ġhowever
##omes
ĠDe
##stit
Ġpicture
Ġpriv
Ġlim
Ġrespect
Ġcomput
Ġbooks
Ġcell
##teen
##ping
##ending
Ġinstead
Ġtakes
##inal
Ġdecided
Ġproblems
Ġexist
Ġinclude
on
##reet
##atter
Ġfeeling
Ġvol
##tle
Tell
Ġshoot
Ġitself
ĠMc
Ġcarry
Ġcirc
Ġpiece
Ġled
##roy
Ġstri
Ġperfect
Ġmouth
Ġang
Ġfinished
Ġlaugh
Ġport
ĠPol
##ocr
Ġimag
Ġherself
ĠSy
Ġinvest
##hem
Ġlearn
##bit
Ġcult
Ġdro
br
##isten
##razy
Ġdoctor
##ivid
##lands
ĠOF
Ġletter
##eneral
##ences
These
Ġserved
Ġdue
##ilar
Ġdoll
Ġfix
Ġaren
Ġproject
ĠNot
this
Will
ĠHowever
##pecially
##ental
Ġhappens
##unicip
yes
Ġdifficult
Ġworth
Ġchurch
Ġtrust
Ġdi
Ġvideo
Ġcover
<mask>
