{
    "<pad>": 0,
    "<s>": 1,
    "</s>": 2,
    "<unk>": 3,
    "!": 4,
    "\"": 5,
    "#": 6,
    "$": 7,
    "%": 8,
    "&": 9,
    "'": 10,
    "(": 11,
    ")": 12,
    "*": 13,
    "+": 14,
    ",": 15,
    "-": 16,
    ".": 17,
    "/": 18,
    "0": 19,
    "1": 20,
    "2": 21,
    "3": 22,
    "4": 23,
    "5": 24,
    "6": 25,
    "7": 26,
    "8": 27,
    "9": 28,
    ":": 29,
    ";": 30,
    "<": 31,
    "=": 32,
    ">": 33,
    "?": 34,
    "@": 35,
    "A": 36,
    "B": 37,
    "C": 38,
    "D": 39,
    "E": 40,
    "F": 41,
    "G": 42,
    "H": 43,
    "I": 44,
    "J": 45,
    "K": 46,
    "L": 47,
    "M": 48,
    "N": 49,
    "O": 50,
    "P": 51,
    "Q": 52,
    "R": 53,
    "S": 54,
    "T": 55,
    "U": 56,
    "V": 57,
    "W": 58,
    "X": 59,
    "Y": 60,
    "Z": 61,
    "[": 62,
    "\\": 63,
    "]": 64,
    "^": 65,
    "_": 66,
    "`": 67,
    "a": 68,
    "b": 69,
    "c": 70,
    "d": 71,
    "e": 72,
    "f": 73,
    "g": 74,
    "h": 75,
    "i": 76,
    "j": 77,
    "k": 78,
    "l": 79,
    "m": 80,
    "n": 81,
    "o": 82,
    "p": 83,
    "q": 84,
    "r": 85,
    "s": 86,
    "t": 87,
    "u": 88,
    "v": 89,
    "w": 90,
    "x": 91,
    "y": 92,
    "z": 93,
    "{": 94,
    "|": 95,
    "}": 96,
    "~": 97,
    "¡": 98,
    "¢": 99,
    "£": 100,
    "¤": 101,
    "¥": 102,
    "¦": 103,
    "§": 104,
    "¨": 105,
    "©": 106,
    "ª": 107,
    "«": 108,
    "¬": 109,
    "®": 110,
    "¯": 111,
    "°": 112,
    "±": 113,
    "²": 114,
    "³": 115,
    "´": 116,
    "µ": 117,
    "¶": 118,
    "·": 119,
    "¸": 120,
    "¹": 121,
    "º": 122,
    "»": 123,
    "¼": 124,
    "½": 125,
    "¾": 126,
    "¿": 127,
    "Â": 128,
    "Ã": 129,
    "Ä": 130,
    "Å": 131,
    "Æ": 132,
    "Ç": 133,
    "È": 134,
    "É": 135,
    "Ê": 136,
    "Ë": 137,
    "Ì": 138,
    "Í": 139,
    "Î": 140,
    "Ï": 141,
    "Ð": 142,
    "Ñ": 143,
    "Ò": 144,
    "Ó": 145,
    "Ô": 146,
    "Õ": 147,
    "Ö": 148,
    "×": 149,
    "Ø": 150,
    "Ù": 151,
    "Ú": 152,
    "Û": 153,
    "Ü": 154,
    "Ý": 155,
    "Þ": 156,
    "à": 157,
    "á": 158,
    "â": 159,
    "ã": 160,
    "ä": 161,
    "å": 162,
    "æ": 163,
    "ç": 164,
    "è": 165,
    "é": 166,
    "ê": 167,
    "ë": 168,
    "ì": 169,
    "í": 170,
    "î": 171,
    "ï": 172,
    "ð": 173,
    "ĉ": 174,
    "Č": 175,
    "Ġ": 176,
    "ġ": 177,
    "Ģ": 178,
    "ģ": 179,
    "Ĥ": 180,
    "ĥ": 181,
    "Ħ": 182,
    "ħ": 183,
    "Ĩ": 184,
    "ĩ": 185,
    "Ī": 186,
    "ī": 187,
    "Ĭ": 188,
    "ĭ": 189,
    "Į": 190,
    "į": 191,
    "İ": 192,
    "ı": 193,
    "Ĳ": 194,
    "ĳ": 195,
    "Ĵ": 196,
    "ĵ": 197,
    "Ķ": 198,
    "ķ": 199,
    "ĸ": 200,
    "Ĺ": 201,
    "ĺ": 202,
    "Ļ": 203,
    "ļ": 204,
    "Ľ": 205,
    "ľ": 206,
    "Ŀ": 207,
    "ŀ": 208,
    "Ł": 209,
    "ł": 210,
    "Ń": 211,
    "##J": 212,
    "##a": 213,
    "##t": 214,
    "##i": 215,
    "##n": 216,
    "##d": 217,
    "##r": 218,
    "##h": 219,
    "##m": 220,
    "##s": 221,
    "##v": 222,
    "##e": 223,
    "##S": 224,
    "##l": 225,
    "##f": 226,
    "##H": 227,
    "##c": 228,
    "##o": 229,
    "##k": 230,
    "##.": 231,
    "##!": 232,
    "##\"": 233,
    "##M": 234,
    "##u": 235,
    "##z": 236,
    "##Y": 237,
    "##g": 238,
    "##B": 239,
    "##b": 240,
    "##w": 241,
    "##E": 242,
    "##N": 243,
    "##G": 244,
    "##C": 245,
    "##P": 246,
    "##Ã": 247,
    "##¤": 248,
    "##K": 249,
    "##x": 250,
    "##p": 251,
    "##I": 252,
    "##R": 253,
    "##1": 254,
    "##0": 255,
    "##2": 256,
    "##9": 257,
    "##A": 258,
    "##5": 259,
    "##6": 260,
    "##y": 261,
    "##ë": 262,
    "##ª": 263,
    "##¨": 264,
    "##ì": 265,
    "##Ī": 266,
    "##ĺ": 267,
    "##ê": 268,
    "##µ": 269,
    "##Ń": 270,
    "##W": 271,
    "##D": 272,
    "##O": 273,
    "##T": 274,
    "##L": 275,
    "##V": 276,
    "##F": 277,
    "##U": 278,
    "##Z": 279,
    "##Å": 280,
    "##Ĥ": 281,
    "##³": 282,
    "##¡": 283,
    "##*": 284,
    "##?": 285,
    "##q": 286,
    "##Ä": 287,
    "##«": 288,
    "##º": 289,
    "##Ĵ": 290,
    "##)": 291,
    "##ĳ": 292,
    "##ķ": 293,
    "##Ļ": 294,
    "##Ħ": 295,
    "##ł": 296,
    "##á": 297,
    "##¥": 298,
    "##ı": 299,
    "##°": 300,
    "##æ": 301,
    "##¹": 302,
    "##¾": 303,
    "##·": 304,
    "##å": 305,
    "##į": 306,
    "##è": 307,
    "##j": 308,
    "##+": 309,
    "##-": 310,
    "##¢": 311,
    "##Ł": 312,
    "##4": 313,
    "##,": 314,
    "##©": 315,
    "##Ð": 316,
    "##Ĳ": 317,
    "##Ñ": 318,
    "##Ģ": 319,
    "##ħ": 320,
    "##¸": 321,
    "##¿": 322,
    "##²": 323,
    "##ľ": 324,
    "##±": 325,
    "##ĥ": 326,
    "##´": 327,
    "##Ï": 328,
    "##Į": 329,
    "##Î": 330,
    "##Ø": 331,
    "##ĩ": 332,
    "##¶": 333,
    "##ģ": 334,
    "##X": 335,
    "##»": 336,
    "##ï": 337,
    "##¬": 338,
    "##3": 339,
    "##ĵ": 340,
    "##â": 341,
    "##7": 342,
    "##Q": 343,
    "##ŀ": 344,
    "##×": 345,
    "##§": 346,
    "##ã": 347,
    "##¼": 348,
    "##Â": 349,
    "##£": 350,
    "##É": 351,
    "##[": 352,
    "##8": 353,
    "##½": 354,
    "##ä": 355,
    "##ĭ": 356,
    "##Ŀ": 357,
    "##ī": 358,
    "##Ķ": 359,
    "##à": 360,
    "##ļ": 361,
    "##®": 362,
    "##Ľ": 363,
    "##ĸ": 364,
    "##í": 365,
    "##Ĺ": 366,
    "##ç": 367,
    "##Ù": 368,
    "##¦": 369,
    "##`": 370,
    "##(": 371,
    "##İ": 372,
    "##é": 373,
    "##Ĭ": 374,
    "##Ġ": 375,
    "##Ĩ": 376,
    "##;": 377,
    "##>": 378,
    "##'": 379,
    "##_": 380,
    "##^": 381,
    "##¯": 382,
    "##Û": 383,
    "##Ú": 384,
    "##È": 385,
    "###": 386,
    "##@": 387,
    "##%": 388,
    "##~": 389,
    "##]": 390,
    "##Æ": 391,
    "##&": 392,
    "##Ô": 393,
    "##Ö": 394,
    "##Õ": 395,
    "##{": 396,
    "##/": 397,
    "##|": 398,
    "##$": 399,
    "##:": 400,
    "##\\": 401,
    "##Ë": 402,
    "##Ê": 403,
    "##Ç": 404,
    "##=": 405,
    "##<": 406,
    "##ð": 407,
    "##}": 408,
    "##Ì": 409,
    "##Ò": 410,
    "##Þ": 411,
    "##Ó": 412,
    "##Í": 413,
    "##Ü": 414,
    "##ġ": 415,
    "##Ý": 416,
    "Ġt": 417,
    "##he": 418,
    "Ġa": 419,
    "##in": 420,
    "Ġthe": 421,
    "##re": 422,
    "Ġw": 423,
    "##ou": 424,
    "Ġs": 425,
    "##on": 426,
    "##er": 427,
    "##at": 428,
    "##nd": 429,
    "##is": 430,
    "##it": 431,
    "Ġb": 432,
    "Ġo": 433,
    "Ġc": 434,
    "Ġm": 435,
    "##an": 436,
    "Ġf": 437,
    "##ing": 438,
    "##or": 439,
    "Ġh": 440,
    "##ed": 441,
    "##ll": 442,
    "Ġd": 443,
    "##en": 444,
    "Ġto": 445,
    "##es": 446,
    "Ġth": 447,
    "##ar": 448,
    "Ġp": 449,
    "Ġy": 450,
    "Ġof": 451,
    "##as": 452,
    "Ġin": 453,
    "Ġyou": 454,
    "Ġand": 455,
    "Ġl": 456,
    "Ġg": 457,
    "##om": 458,
    "Ġn": 459,
    "ĠI": 460,
    "##ic": 461,
    "##ow": 462,
    "##ve": 463,
    "##al": 464,
    "##ot": 465,
    "##et": 466,
    "Ġhe": 467,
    "##le": 468,
    "##us": 469,
    "'s": 470,
    "##ay": 471,
    "Ġit": 472,
    "Ġbe": 473,
    "Ġis": 474,
    "Ġthat": 475,
    "Ġon": 476,
    "##ion": 477,
    "##id": 478,
    "Ġe": 479,
    "##ad": 480,
    "##gh": 481,
    "##ld": 482,
    "##ut": 483,
    "Ġre": 484,
    "##ent": 485,
    "Ġwas": 486,
    "##im": 487,
    "##ac": 488,
    "Ġwe": 489,
    "##ver": 490,
    "##am": 491,
    "Ġwh": 492,
    "Ġfor": 493,
    "ĠS": 494,
    "##ly": 495,
    "##ri": 496,
    "##ro": 497,
    "ĠT": 498,
    "##st": 499,
    "##ir": 500,
    "Ġ.": 501,
    "##ke": 502,
    "Ġst": 503,
    "Ġha": 504,
    "##se": 505,
    "'t": 506,
    "##oo": 507,
    "##ght": 508,
    "ĠA": 509,
    "##out": 510,
    "ĠC": 511,
    "##ith": 512,
    "Ġme": 513,
    "##all": 514,
    "ĠM": 515,
    "Ġk": 516,
    "Ġu": 517,
    "Ġan": 518,
    "Ġwith": 519,
    "##ur": 520,
    "##ec": 521,
    "Ġdo": 522,
    "Ġas": 523,
    "##her": 524,
    "##ill": 525,
    "##ch": 526,
    "##ter": 527,
    "##if": 528,
    "ĠH": 529,
    "##ome": 530,
    "Ġ1": 531,
    "##ce": 532,
    "ĠB": 533,
    "The": 534,
    "##hat": 535,
    "Ġare": 536,
    "##il": 537,
    "Ġhave": 538,
    "Ġnot": 539,
    "Ġat": 540,
    "Ġthis": 541,
    "##ould": 542,
    "##ust": 543,
    "Ġse": 544,
    "##ant": 545,
    "##ra": 546,
    "Ġgo": 547,
    "Ġli": 548,
    "##ation": 549,
    "Ġkn": 550,
    "##op": 551,
    "ĠP": 552,
    "##ea": 553,
    "##ĠĠ": 554,
    "##un": 555,
    "ĠW": 556,
    "##..": 557,
    "##ol": 558,
    "##ge": 559,
    "##ell": 560,
    "##our": 561,
    "##ul": 562,
    "Ġhis": 563,
    "##rom": 564,
    "Ġ,": 565,
    "Ġsh": 566,
    "Ġknow": 567,
    "##ore": 568,
    "Ġ\"": 569,
    "Ġj": 570,
    "ĠD": 571,
    "Ġne": 572,
    "##ain": 573,
    "##pp": 574,
    "##el": 575,
    "ĠG": 576,
    "##ct": 577,
    "##and": 578,
    "##art": 579,
    "Ġcan": 580,
    "...": 581,
    "##um": 582,
    "You": 583,
    "Ġ?": 584,
    "##ist": 585,
    "Ġso": 586,
    "Ġyour": 587,
    "Ġ2": 588,
    "Ġall": 589,
    "Ġthey": 590,
    "Ġmy": 591,
    "##est": 592,
    "Ġal": 593,
    "ĠThe": 594,
    "##em": 595,
    "ĠL": 596,
    "ĠR": 597,
    "Ġab": 598,
    "##ers": 599,
    "ĠF": 600,
    "Ġby": 601,
    "Ġfrom": 602,
    "##ess": 603,
    "Ġwhat": 604,
    "Ġr": 605,
    "ĠN": 606,
    "##os": 607,
    "##th": 608,
    "Ġher": 609,
    "##ight": 610,
    "Ġor": 611,
    "Ġone": 612,
    "##nt": 613,
    "Ġwhe": 614,
    "Ġcon": 615,
    "##ie": 616,
    "ĠJ": 617,
    "Ġup": 618,
    "Ġch": 619,
    "##ig": 620,
    "##ard": 621,
    "Ġthere": 622,
    "##ab": 623,
    "##red": 624,
    "'re": 625,
    "Ġhad": 626,
    "##ally": 627,
    "Ġsu": 628,
    "Ġcom": 629,
    "##ry": 630,
    "Ġdon": 631,
    "##qu": 632,
    "##ate": 633,
    "##ack": 634,
    "Ġout": 635,
    "Ġbut": 636,
    "Ġhim": 637,
    "Ġwor": 638,
    "##ood": 639,
    "##ook": 640,
    "Ġpl": 641,
    "##very": 642,
    "##ake": 643,
    "##res": 644,
    "##ive": 645,
    "Ġde": 646,
    "Ġlike": 647,
    "Ġ(": 648,
    "Ġus": 649,
    "##ame": 650,
    "Ġshe": 651,
    "'m": 652,
    "##od": 653,
    "##ong": 654,
    "ĠE": 655,
    "##ink": 656,
    "Ġpro": 657,
    "##ast": 658,
    "It": 659,
    "Ġ19": 660,
    "Ġabout": 661,
    "Ġget": 662,
    "ĠO": 663,
    "Ġv": 664,
    "Ġsa": 665,
    "Ġex": 666,
    "Ġwere": 667,
    "##ound": 668,
    "##ort": 669,
    "##ind": 670,
    "##ich": 671,
    "##one": 672,
    "##ap": 673,
    "##ck": 674,
    "##ity": 675,
    "Ġjust": 676,
    "And": 677,
    "##ber": 678,
    "Ġsp": 679,
    "##ear": 680,
    "##right": 681,
    "He": 682,
    "Ġ20": 683,
    "##ak": 684,
    "##ies": 685,
    "##ect": 686,
    "Ġdid": 687,
    "##ep": 688,
    "Ġwho": 689,
    "Ġhere": 690,
    "Ġno": 691,
    "##eah": 692,
    "##ime": 693,
    "##ine": 694,
    "Ġthem": 695,
    "Ġwant": 696,
    "'ll": 697,
    "Ġman": 698,
    "Ġif": 699,
    "Ġwould": 700,
    "##ud": 701,
    "Ġthink": 702,
    "Ġ'": 703,
    "##ous": 704,
    "##ven": 705,
    "Ġwill": 706,
    "What": 707,
    "Ġsome": 708,
    "##hing": 709,
    "Ġint": 710,
    "ĠK": 711,
    "##own": 712,
    "##ost": 713,
    "##itt": 714,
    "##ice": 715,
    "Ġany": 716,
    "##ment": 717,
    "##ag": 718,
    "Ġright": 719,
    "##ide": 720,
    "Ġhas": 721,
    "ĠY": 722,
    "##ough": 723,
    "Ġgot": 724,
    "##ther": 725,
    "##use": 726,
    "ĠHe": 727,
    "Ġsee": 728,
    "Ġwhich": 729,
    "Ġwhen": 730,
    "##ure": 731,
    "Ġar": 732,
    "Ġsay": 733,
    "##iv": 734,
    "Ġag": 735,
    "##end": 736,
    "##ip": 737,
    "Ġtw": 738,
    "We": 739,
    "##ian": 740,
    "##ia": 741,
    "Ġbeen": 742,
    "Ġtime": 743,
    "##are": 744,
    "##way": 745,
    "ĠIt": 746,
    "##ace": 747,
    "Ġsaid": 748,
    "##ove": 749,
    "'ve": 750,
    "Ġpe": 751,
    "Ġbec": 752,
    "##ff": 753,
    "ĠU": 754,
    "##ick": 755,
    "Ġnow": 756,
    "Ġcl": 757,
    "Th": 758,
    "Ġtr": 759,
    "##ose": 760,
    "##ish": 761,
    "##ĠĠĠĠ": 762,
    "##ause": 763,
    "Ġlook": 764,
    "##ople": 765,
    "##na": 766,
    "Ġle": 767,
    "##reat": 768,
    "##âĢ": 769,
    "Ġmore": 770,
    "##ary": 771,
    "Ġtheir": 772,
    "Ġgoing": 773,
    "Ġthen": 774,
    "##ree": 775,
    "Ġcould": 776,
    "So": 777,
    "âĢ": 778,
    "##other": 779,
    "No": 780,
    "##ue": 781,
    "Ġother": 782,
    "Ġ=": 783,
    "Ġback": 784,
    "Ġover": 785,
    "##ond": 786,
    "Ġoff": 787,
    "##so": 788,
    "##ite": 789,
    "##irst": 790,
    "ĠSt": 791,
    "##age": 792,
    "##ank": 793,
    "##ere": 794,
    "But": 795,
    "##ew": 796,
    "Ġpeople": 797,
    "Ġqu": 798,
    "##orn": 799,
    "##ang": 800,
    "##ble": 801,
    "Ġro": 802,
    "ĠCh": 803,
    "##act": 804,
    "Ġthing": 805,
    "##ass": 806,
    "Ġwork": 807,
    "Oh": 808,
    "Ġvery": 809,
    "Ġtwo": 810,
    "##ount": 811,
    "##pl": 812,
    "That": 813,
    "##fter": 814,
    "##ase": 815,
    "##ire": 816,
    "Ġgood": 817,
    "##pt": 818,
    "##ord": 819,
    "##per": 820,
    "Yeah": 821,
    "Ġtoo": 822,
    "##og": 823,
    "##sel": 824,
    "##ub": 825,
    "##omet": 826,
    "Ġen": 827,
    "##ans": 828,
    "##ated": 829,
    "Ġfirst": 830,
    "##ance": 831,
    "##ittle": 832,
    "##erm": 833,
    "##kay": 834,
    "Ġinto": 835,
    "##mer": 836,
    "##ov": 837,
    "##ions": 838,
    "##ade": 839,
    "##alk": 840,
    "##oll": 841,
    "##hed": 842,
    "##oy": 843,
    "Ġdown": 844,
    "Ġhow": 845,
    "##hy": 846,
    "Ġyear": 847,
    "Ġun": 848,
    "Ġpart": 849,
    "Ġway": 850,
    "##ial": 851,
    "Ġgr": 852,
    "Ġbr": 853,
    "##oc": 854,
    "Ġpr": 855,
    "##iz": 856,
    "Ġour": 857,
    "##ild": 858,
    "Ġam": 859,
    "Ġcall": 860,
    "##ought": 861,
    "Ġlittle": 862,
    "##ach": 863,
    "##ne": 864,
    "Ġcome": 865,
    "Ġbl": 866,
    "ĠIn": 867,
    "Ġsc": 868,
    "Ġplay": 869,
    "Ġalso": 870,
    "Ġim": 871,
    "Ġonly": 872,
    "ĠV": 873,
    "##ater": 874,
    "##nder": 875,
    "Ġwhere": 876,
    "Ġevery": 877,
    "##cc": 878,
    "Ġagain": 879,
    "##here": 880,
    "##ife": 881,
    "Well": 882,
    "##av": 883,
    "##urn": 884,
    "##wn": 885,
    "Ġad": 886,
    "Ġsomet": 887,
    "Ġday": 888,
    "Ġneed": 889,
    "Ġbet": 890,
    "##ru": 891,
    "Ġ201": 892,
    "##uch": 893,
    "##ty": 894,
    "##iss": 895,
    "Ġfe": 896,
    "##ress": 897,
    "Ġact": 898,
    ".\"": 899,
    "Ġmake": 900,
    "##ark": 901,
    "Ġwell": 902,
    "Ġtake": 903,
    "##ence": 904,
    "Ġafter": 905,
    "##ile": 906,
    "##fore": 907,
    "Ġgu": 908,
    "In": 909,
    "##00": 910,
    "##self": 911,
    "##ng": 912,
    "##ory": 913,
    "Ġbecause": 914,
    "Ġcont": 915,
    "##we": 916,
    "##au": 917,
    "Ġthan": 918,
    "##able": 919,
    "##ical": 920,
    "Ġcomp": 921,
    "Ġdis": 922,
    "Ġte": 923,
    "##ign": 924,
    "Ġlet": 925,
    "##thing": 926,
    "Ġreally": 927,
    "##orm": 928,
    "Ġshould": 929,
    "##uck": 930,
    "Ġpre": 931,
    "##ict": 932,
    "Ġtell": 933,
    "##ool": 934,
    "Ġhapp": 935,
    "##hen": 936,
    "##ob": 937,
    "##ather": 938,
    "Ġwr": 939,
    "##int": 940,
    "##les": 941,
    "##ens": 942,
    "Ġthr": 943,
    "##ied": 944,
    "##onna": 945,
    "##ull": 946,
    "##ft": 947,
    "Ġapp": 948,
    "Ġunder": 949,
    "Ġthese": 950,
    "Ġmuch": 951,
    "Ġdoes": 952,
    "Ġfl": 953,
    "##ult": 954,
    "Ġsomething": 955,
    "This": 956,
    "Ġnew": 957,
    "ĠTh": 958,
    "Ġres": 959,
    "Ġput": 960,
    "##old": 961,
    "##ody": 962,
    "Ġgonna": 963,
    "Ġpo": 964,
    "Ġper": 965,
    "Ġmean": 966,
    "Ġmade": 967,
    "They": 968,
    "##ons": 969,
    "and": 970,
    "##--": 971,
    "##iff": 972,
    "Ġlong": 973,
    "'d": 974,
    "the": 975,
    "##ious": 976,
    "##ath": 977,
    "Ġser": 978,
    "ĠUn": 979,
    "##ving": 980,
    "##amp": 981,
    "##ved": 982,
    "--": 983,
    "Ġtalk": 984,
    "Ġnever": 985,
    "Ġinc": 986,
    "##land": 987,
    "Yes": 988,
    "##ations": 989,
    "She": 990,
    "Ġbefore": 991,
    "##ock": 992,
    "Ġer": 993,
    "##ates": 994,
    "Ġeven": 995,
    "Ġmay": 996,
    "##ting": 997,
    "##du": 998,
    "<mask>": 999
}
