{"<pad>":0,"<s>":1,"</s>":2,"<unk>":3,"!":4,"\"":5,"#":6,"$":7,"%":8,"&":9,"'":10,"(":11,")":12,"*":13,"+":14,",":15,"-":16,".":17,"/":18,"0":19,"1":20,"2":21,"3":22,"4":23,"5":24,"6":25,"7":26,"8":27,"9":28,":":29,";":30,"<":31,"=":32,">":33,"?":34,"@":35,"A":36,"B":37,"C":38,"D":39,"E":40,"F":41,"G":42,"H":43,"I":44,"J":45,"K":46,"L":47,"M":48,"N":49,"O":50,"P":51,"Q":52,"R":53,"S":54,"T":55,"U":56,"V":57,"W":58,"X":59,"Y":60,"Z":61,"[":62,"\\":63,"]":64,"^":65,"_":66,"`":67,"a":68,"b":69,"c":70,"d":71,"e":72,"f":73,"g":74,"h":75,"i":76,"j":77,"k":78,"l":79,"m":80,"n":81,"o":82,"p":83,"q":84,"r":85,"s":86,"t":87,"u":88,"v":89,"w":90,"x":91,"y":92,"z":93,"{":94,"|":95,"}":96,"~":97,"¡":98,"¢":99,"£":100,"¤":101,"¥":102,"¦":103,"§":104,"¨":105,"©":106,"ª":107,"«":108,"¬":109,"®":110,"¯":111,"°":112,"±":113,"²":114,"³":115,"´":116,"µ":117,"¶":118,"·":119,"¸":120,"¹":121,"º":122,"»":123,"¼":124,"½":125,"¾":126,"¿":127,"Â":128,"Ã":129,"Ä":130,"Å":131,"Æ":132,"Ç":133,"È":134,"É":135,"Ê":136,"Ë":137,"Ì":138,"Í":139,"Î":140,"Ï":141,"Ð":142,"Ñ":143,"Ò":144,"Ó":145,"Ô":146,"Õ":147,"Ö":148,"×":149,"Ø":150,"Ù":151,"Ú":152,"Û":153,"Ü":154,"Ý":155,"Þ":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ĉ":174,"Č":175,"Ġ":176,"ġ":177,"Ģ":178,"ģ":179,"Ĥ":180,"ĥ":181,"Ħ":182,"ħ":183,"Ĩ":184,"ĩ":185,"Ī":186,"ī":187,"Ĭ":188,"ĭ":189,"Į":190,"į":191,"İ":192,"ı":193,"Ĳ":194,"ĳ":195,"Ĵ":196,"ĵ":197,"Ķ":198,"ķ":199,"ĸ":200,"Ĺ":201,"ĺ":202,"Ļ":203,"ļ":204,"Ľ":205,"ľ":206,"Ŀ":207,"ŀ":208,"Ł":209,"ł":210,"Ń":211,"Ġt":212,"he":213,"Ġa":214,"in":215,"Ġthe":216,"re":217,"Ġw":218,"ou":219,"Ġs":220,"on":221,"er":222,"ha":223,"nd":224,"is":225,"it":226,"Ġb":227,"Ġo":228,"Ġc":229,"Ġm":230,"Ġf":231,"ing":232,"or":233,"ed":234,"ll":235,"an":236,"Ġd":237,"en":238,"Ġto":239,"es":240,"Ġp":241,"Ġy":242,"Ġof":243,"ar":244,"Ġin":245,"at":246,"Ġyou":247,"Ġand":248,"Ġl":249,"hat":250,"as":251,"Ġg":252,"om":253,"Ġn":254,"ĠI":255,"ic":256,"ow":257,"ve":258,"le":259,"ot":260,"al":261,"Ġh":262,"Ġhe":263,"et":264,"us":265,"Ġha":266,"'s":267,"ay":268,"Ġth":269,"Ġit":270,"Ġbe":271,"Ġis":272,"Ġthat":273,"Ġon":274,"ion":275,"id":276,"Ġe":277,"gh":278,"ld":279,"ent":280,"Ġre":281,"Ġwas":282,"ut":283,"im":284,"ac":285,"Ġwe":286,"ver":287,"am":288,"The":289,"Ġfor":290,"ĠS":291,"ly":292,"..":293,"st":294,"ri":295,"ro":296,"ad":297,"se":298,"ir":299,"ke":300,"Ġst":301,"Ġ.":302,"oo":303,"'t":304,"ght":305,"ĠA":306,"out":307,"ĠC":308,"ith":309,"Ġme":310,"ĠM":311,"Ġk":312,"Ġu":313,"all":314,"Ġan":315,"Ġwith":316,"ur":317,"Ġdo":318,"Ġas":319,"ec":320,"her":321,"ill":322,"ter":323,"if":324,"ĠĠ":325,"ĠH":326,"Ġwh":327,"ch":328,"ome":329,"ce":330,"Ġ1":331,"ĠB":332,"Ġare":333,"il":334,"Ġhave":335,"Ġnot":336,"Ġat":337,"and":338,"Ġthis":339,"ould":340,"ust":341,"Ġse":342,"Ġgo":343,"ant":344,"ĠT":345,"You":346,"Ġli":347,"ation":348,"Ġkn":349,"op":350,"ĠP":351,"ea":352,"ain":353,"un":354,"ĠW":355,"ge":356,"ol":357,"th":358,"ell":359,"ul":360,"rom":361,"Ġhis":362,"Ġ,":363,"ore":364,"Ġknow":365,"Ġ\"":366,"Ġj":367,"Ġr":368,"...":369,"ĠD":370,"our":371,"Ġne":372,"pp":373,"ĠG":374,"ct":375,"el":376,"Ġcan":377,"um":378,"Ġ?":379,"ist":380,"Ġso":381,"Ġyour":382,"Ġ2":383,"Ġall":384,"Ġthey":385,"em":386,"est":387,"Ġmy":388,"Ġal":389,"ĠThe":390,"ĠL":391,"ĠR":392,"Ġab":393,"art":394,"ers":395,"ĠF":396,"Ġby":397,"Ġfrom":398,"ess":399,"Ġwhat":400,"ĠN":401,"os":402,"Ġsh":403,"ab":404,"Ġher":405,"nt":406,"Ġor":407,"Ġone":408,"Ġwhe":409,"Ġcon":410,"ie":411,"ĠJ":412,"ight":413,"ig":414,"Ġup":415,"one":416,"red":417,"Ġthere":418,"han":419,"'re":420,"Ġhad":421,"ally":422,"qu":423,"Ġsu":424,"âĢ":425,"ry":426,"Ġcom":427,"ra":428,"Ġout":429,"Ġbut":430,"ack":431,"Ġhim":432,"Ġwor":433,"ood":434,"ate":435,"ook":436,"very":437,"Ġpl":438,"res":439,"Ġde":440,"ive":441,"Ġlike":442,"Ġ(":443,"Ġus":444,"ake":445,"Ġshe":446,"'m":447,"od":448,"ame":449,"ong":450,"ĠE":451,"ink":452,"Ġpro":453,"Ġsa":454,"It":455,"Ġ19":456,"Ġabout":457,"Ġget":458,"ĠO":459,"Ġv":460,"Ġex":461,"ind":462,"Ġwere":463,"ast":464,"ound":465,"ort":466,"ard":467,"Ġdon":468,"ck":469,"ity":470,"Ġjust":471,"And":472,"right":473,"ber":474,"Ġsp":475,"ear":476,"ich":477,"He":478,"Ġ20":479,"ies":480,"Ġdid":481,"ect":482,"Ġwho":483,"Ġhere":484,"ak":485,"ep":486,"Ġno":487,"eah":488,"ap":489,"ime":490,"Ġthem":491,"Ġwant":492,"ine":493,"'ll":494,"Ġman":495,"ud":496,"Ġif":497,"Ġwould":498,"Ġthink":499,"Ġ'":500,"ous":501,"ven":502,"Ġwill":503,"What":504,"Ġsome":505,"hing":506,"own":507,"ag":508,"Ġint":509,"ĠK":510,"ost":511,"ice":512,"itt":513,"Ġany":514,"ment":515,"ĠĠĠĠ":516,"Ġright":517,"ide":518,"Ġhas":519,"hi":520,"ough":521,"Ġgot":522,"use":523,"ĠHe":524,"Ġsee":525,"ther":526,"Ġtr":527,"Ġwhich":528,"Ġwhen":529,"ure":530,"Ġar":531,"Ġag":532,"Ġsay":533,"are":534,"Ġtw":535,"end":536,"iv":537,"We":538,"Ġbeen":539,"ian":540,"way":541,"Ġtime":542,"--":543,"ace":544,"ĠIt":545,"ia":546,"Ġsaid":547,"ove":548,"'ve":549,"Ġpe":550,"ff":551,"Ġbec":552,"ick":553,"ĠU":554,"Ġnow":555,"Ġcl":556,"so":557,"ose":558,"ause":559,"Ġlook":560,"lf":561,"ople":562,"na":563,"ish":564,"Ġle":565,"reat":566,"Ġmore":567,"Ġtheir":568,"ary":569,"Ġgoing":570,"other":571,"Yeah":572,"Ġthen":573,"ree":574,"age":575,"Ġcould":576,"So":577,"No":578,"ue":579,"Ġother":580,"Ġ=":581,"Ġback":582,"Ġover":583,"ond":584,"Ġoff":585,"ite":586,"irst":587,"ĠSt":588,"his":589,"act":590,"But":591,"Ġpeople":592,"ew":593,"ble":594,"Ġqu":595,"Ġgr":596,"orn":597,"Ġro":598,"ings":599,"ass":600,"Ġwork":601,"Oh":602,"Ġvery":603,"per":604,"Ġtwo":605,"ount":606,"00":607,"That":608,"fter":609,"pt":610,"ord":611,"Ġgood":612,"Ġbr":613,"Ġtoo":614,"pl":615,"og":616,"ub":617,"ere":618,"omet":619,"ci":620,"Ġen":621,"Ġfirst":622,"ans":623,"ase":624,"ittle":625,"kay":626,"erm":627,"Ġinto":628,"mer":629,"ated":630,"ire":631,"ov":632,"ions":633,"hed":634,"oll":635,"alk":636,"oy":637,"Ġdown":638,"the":639,"hy":640,"Ġhow":641,"ade":642,"Ġthan":643,"Ġyear":644,"Ġun":645,"Ġpart":646,"Ġway":647,"Ġpr":648,"Ġour":649,"Ġam":650,"we":651,"Ġcomp":652,"iz":653,"ought":654,"Ġcall":655,"Ġlittle":656,"Ġcome":657,"Ġbl":658,"ĠIn":659,"Ġplay":660,"Ġalso":661,"Ġim":662,"Ġonly":663,"ĠV":664,"ater":665,"nder":666,"cc":667,"Ġwhere":668,"ach":669,"ance":670,"Ġevery":671,"ne":672,"Ġagain":673,"ife":674,"Well":675,"ng":676,"urn":677,"Ġad":678,"har":679,"wn":680,"Ġsomet":681,"oc":682,"ĠY":683,"ru":684,"Ġday":685,"Ġneed":686,"Ġbet":687,"Ġ201":688,"ty":689,"iss":690,"Ġfe":691,"here":692,"uch":693,".\"":694,"ress":695,"av":696,"Ġact":697,"Ġmake":698,"Ġwell":699,"amp":700,"ho":701,"fore":702,"Ġtake":703,"ence":704,"Ġafter":705,"Ġgu":706,"self":707,"In":708,"ory":709,"oh":710,"able":711,"ang":712,"Ġbecause":713,"ark":714,"Ġcont":715,"Ġsc":716,"ip":717,"ical":718,"au":719,"Ġdis":720,"Ġte":721,"ign":722,"thing":723,"int":724,"Ġlet":725,"Ġreally":726,"orm":727,"Ġshould":728,"uck":729,"Ġpre":730,"ict":731,"Ġtell":732,"ool":733,"Ġhapp":734,"ather":735,"Ġwr":736,"ob":737,"cl":738,"ens":739,"Ġthr":740,"onna":741,"Ġfl":742,"ft":743,"ull":744,"ied":745,"Ġapp":746,"Ġunder":747,"ial":748,"Ġthese":749,"Ġmuch":750,"Ġdoes":751,"ult":752,"Ġsomething":753,"This":754,"Ġnew":755,"ile":756,"Ġres":757,"Ġput":758,"ody":759,"Ġgonna":760,"Ġpo":761,"Ġper":762,"Ġmean":763,"Ġmade":764,"They":765,"hen":766,"les":767,"ons":768,"iff":769,"Ġlong":770,"'d":771,"be":772,"ved":773,"Ġser":774,"ĠUn":775,"old":776,"ving":777,"Ġtalk":778,"land":779,"Ġnever":780,"Yes":781,"ations":782,"She":783,"te":784,"Ġbefore":785,"Ġer":786,"Ġeven":787,"Ġmay":788,"ks":789,"du":790,"ily":791,"ates":792,"ĠCh":793,"ock":794,"Ġits":795,"ps":796,"ouse":797,"Ġcar":798,"ail":799,"Ġbu":800,"ting":801,"Ġdidn":802,"Ġrem":803,"ĠâĢ":804,"Ġcomm":805,"Ġ3":806,"port":807,"Ġke":808,"ady":809,"There":810,"Ġsm":811,"vers":812,"Ġyears":813,"ath":814,"ition":815,"ious":816,"you":817,"ember":818,"ors":819,"ise":820,"ix":821,"ren":822,"Ġhand":823,"ward":824,"ually":825,"âĢĿ":826,"ited":827,"Ġrec":828,"Ġhel":829,"vel":830,"Ġmany":831,"Ġthrough":832,"ried":833,"Ġ200":834,"If":835,"Ġold":836,"Ġsec":837,"aw":838,"ful":839,"get":840,"ran":841,"Ġch":842,"Ġthing":843,"Ġmost":844,"Ġstart":845,"Ġchan":846,"Ġthree":847,"day":848,"Ġgreat":849,"Ġdiff":850,"pe":851,"ince":852,"igh":853,"Ġlife":854,"Ġthings":855,"ave":856,"Ġthought":857,"Ġfound":858,"How":859,"Ġthose":860,"Ġbel":861,"âĻ":862,"Ġstill":863,"Ġsha":864,"ves":865,"Ġaway":866,"what":867,"oss":868,"Ġdes":869,"Ġused":870,"Ġfind":871,"tain":872,"oot":873,"``":874,"Ġ''":875,"Ġlove":876,"ever":877,"Ġmust":878,"Ġhome":879,"hes":880,"ĠYou":881,"Ġlast":882,"riend":883,"Ġhelp":884,"Ġdoing":885,"Ġi":886,"ee":887,"Ġco":888,"imes":889,"Ġask":890,"ents":891,"Ġown":892,"Ġshow":893,"Ġcr":894,"hild":895,"Ġlea":896,"meric":897,"lease":898,"Ġwent":899,"Ġgive":900,"Ġ!":901,"up":902,"Ġcame":903,"xt":904,"Ġmin":905,"ational":906,"oney":907,"Ġend":908,"âĢĻ":909,"irl":910,"âĻª":911,"ened":912,"Ġbeing":913,"Ġatt":914,"Ġwon":915,"\".":916,"Ġname":917,"tern":918,"Ġcour":919,"gin":920,"ction":921,"ĠMr":922,"ĠShe":923,"Ġcount":924,"ced":925,"Ġcalled":926,"chool":927,"my":928,"ny":929,"Ġmov":930,"Ġear":931,"ait":932,"gan":933,"Ġfam":934,"atch":935,"Do":936,"ĠĠĠĠĠĠĠĠ":937,"als":938,"man":939,"Ġ18":940,"body":941,"Ġsame":942,"Now":943,"ways":944,"Ġchild":945,"IN":946,"Ġdec":947,"Ġcare":948,"ont":949,"ces":950,"Ġsuch":951,"ning":952,"li":953,"oth":954,"Ġkind":955,"ĠMar":956,"Why":957,"Ġfeel":958,"ident":959,"Ġtry":960,"Ġbig":961,"ug":962,"ĠAmeric":963,"Ġhead":964,"Ġlot":965,"Ġnight":966,"aking":967,"Ġworld":968,"any":969,"Ġsupp":970,"Ġwhy":971,"ild":972,"air":973,"Ġplace":974,"ham":975,"Ġpol":976,"form":977,"erson":978,"Ġdiffere":979,"ER":980,"side":981,"Ġwom":982,"Ġaround":983,"Ġfin":984,"ĠBr":985,"Ġhar":986,"Ġfriend":987,"Ġnum":988,"ute":989,"Ġmar":990,"Ġkill":991,"ĠAr":992,"ss":993,"Let":994,"ating":995,"uring":996,").":997,"gr":998,"Ġuse":999,"ased":1000,"ower":1001,"Ġind":1002,"Ġacc":1003,"outh":1004,"Don":1005,"ubl":1006,"Ġmight":1007,"Ġop":1008,"ah":1009,"und":1010,"Ġreg":1011,"Ġanother":1012,"\",":1013,"Ġ4":1014,"Ġset":1015,"Ġsl":1016,"Ġturn":1017,"Ġche":1018,"orry":1019,"Ġele":1020,"pect":1021,"ener":1022,"ween":1023,"Ġhouse":1024,"Ġalways":1025,"ts":1026,"Come":1027,"ics":1028,"Ġrel":1029,"ys":1030,"Ġfour":1031,"Ġac":1032,"clud":1033,"ible":1034,"Ġanything":1035,"Ġgirl":1036,"St":1037,"Ġleft":1038,"),":1039,"All":1040,"Ġbetter":1041,"uh":1042,"Ġdone":1043,"that":1044,"Ġbit":1045,"mb":1046,"Ġsure":1047,"Ġpres":1048,"vent":1049,"led":1050,"Ġ199":1051,"Ġsur":1052,"ason":1053,"ness":1054,"az":1055,"ular":1056,"ph":1057,"ple":1058,"Ġkeep":1059,"Ġboy":1060,"Ġ5":1061,"Ġel":1062,"Ġsy":1063,"gg":1064,",\"":1065,"Ġrun":1066,"der":1067,"ĠAnd":1068,"ib":1069,"aught":1070,"Okay":1071,"ual":1072,"Ġmon":1073,"Ġform":1074,"Ġreal":1075,"Ġbetween":1076,"My":1077,"||":1078,"Ġbelie":1079,"ollow":1080,"ott":1081,"Ġtold":1082,"io":1083,"Ġknown":1084,"Ġsecond":1085,"ĠThey":1086,"ered":1087,"ird":1088,"ished":1089,"ters":1090,"ale":1091,"ars":1092,"Ġunt":1093,"yes":1094,"Ġschool":1095,"Ġchar":1096,"Ġword":1097,"HE":1098,"Ġstud":1099,"Ġmoney":1100,"Ġdist":1101,"Ġever":1102,"ĠNew":1103,"ject":1104,"Ġent":1105,"Ġgl":1106,"row":1107,"Ġob":1108,"hip":1109,"Hey":1110,"ner":1111,"Ġdifferent":1112,"Ġret":1113,"Ġwhile":1114,"Ġmat":1115,"ork":1116,"Is":1117,"ret":1118,"but":1119,"Ġmom":1120,"Ġperson":1121,"Ġbo":1122,"ĠAl":1123,"oun":1124,"Ġbus":1125,"ĠThis":1126,"orth":1127,"ric":1128,"akes":1129,"Ġinclud":1130,"no":1131,"Ġpoint":1132,"Than":1133,"Ġsub":1134,"ye":1135,"Ġcons":1136,"Ġokay":1137,"Ġdr":1138,"Not":1139,"Ġmus":1140,"Ġcourse":1141,"AN":1142,"ĠWhat":1143,"OU":1144,"Ġspec":1145,"Ġstr":1146,"Ġuntil":1147,"ĠUnited":1148,"Ġerm":1149,"Ġass":1150,"Ġinv":1151,"ative":1152,"olog":1153,"Ġbook":1154,"cy":1155,"Ġuh":1156,"Ġtook":1157,"ĠĠĠ":1158,"ling":1159,"ĠAn":1160,"Ġmet":1161,"its":1162,"Ġnext":1163,"When":1164,"ins":1165,"ton":1166,"Ġmen":1167,"Ġstop":1168,"une":1169,"Ġcent":1170,"Ġsw":1171,"stand":1172,"Ġbest":1173,"Ġwar":1174,"Ġinst":1175,"Ġboth":1176,"Ġseem":1177,"ision":1178,"Ġfar":1179,"Ġeach":1180,"Ġsing":1181,"Ġnothing":1182,"Ġfun":1183,"aj":1184,"Ġdep":1185,"Ġwee":1186,"ier":1187,"ĠGod":1188,"Ġdef":1189,"Ġcle":1190,"vern":1191,"Ġbre":1192,"ities":1193,"Ġcha":1194,"Ġwater":1195,"ames":1196,"cept":1197,"ired":1198,"where":1199,"Ġnumber":1200,"ures":1201,"ope":1202,"Ġfollow":1203,"Ġpass":1204,"Ġfather":1205,"Ġsaw":1206,"ĠAmerican":1207,"ĠAs":1208,"ĠNo":1209,"ohn":1210,"Ġmother":1211,"Ġlater":1212,"ĠâĢľ":1213,"ivers":1214,"Ġdoesn":1215,"cer":1216,"ms":1217,"to":1218,"âĢľ":1219,"Ġfamily":1220,"ax":1221,"Ġ-":1222,"Ġph":1223,"rew":1224,"Ġlist":1225,"eak":1226,"Ġteam":1227,"ream":1228,"ank":1229,"ung":1230,"ok":1231,"Ġprodu":1232,"ross":1233,"Ġlar":1234,"Ġ198":1235,"eg":1236,"br":1237,"Ġcity":1238,"Ġyeah":1239,"osed":1240,"Ġinc":1241,"Ġ6":1242,"Ġenough":1243,"ING":1244,"iness":1245,"On":1246,"Ġactually":1247,"19":1248,"ister":1249,"Just":1250,"Ġelse":1251,"Ġagainst":1252,"mber":1253,"less":1254,"Ġsmall":1255,"Ġwait":1256,"Ġdied":1257,"ctor":1258,"ote":1259,"Ġ--":1260,"Ġcap":1261,"Ġseen":1262,"Ġhard":1263,"ines":1264,"Ġproble":1265,"let":1266,"rist":1267,"uth":1268,"Ġhigh":1269,"Ġpop":1270,"Ġtoget":1271,"Ġtogether":1272,"Ġyoung":1273,"Ġimp":1274,"ĠEng":1275,"ublic":1276,"iet":1277,"Ã©":1278,"Ġwithout":1279,"of":1280,"ex":1281,"Who":1282,"ific":1283,"Ġdire":1284,"omm":1285,"ably":1286,"Ġplan":1287,"Ġwanted":1288,"ger":1289,"Ġbecame":1290,"Ġref":1291,"Ġsorry":1292,"Ġadd":1293,"ĠStates":1294,"Ġfact":1295,"Ġfive":1296,"Where":1297,"Ġfew":1298,"Ġyes":1299,"Ġhear":1300,"att":1301,"Ġid":1302,"ged":1303,"Ġrep":1304,"ash":1305,"Ġem":1306,"Ġeverything":1307,"Ġmind":1308,"Ġcoming":1309,"Ġrest":1310,"20":1311,"Look":1312,"Then":1313,"Ġroom":1314,"Ġbad":1315,"Ġonce":1316,"Ġloc":1317,"Ġsince":1318,"Ġsix":1319,"Ġ197":1320,"ĠSp":1321,"ina":1322,"Ġunderstand":1323,"uff":1324,"Ġstand":1325,"Ġsign":1326,"Ġsim":1327,"ral":1328,"Ġsk":1329,"Ġlight":1330,"Ġlive":1331,"aid":1332,"Ġstay":1333,"Ġread":1334,"ball":1335,"ield":1336,"uss":1337,"Ġleave":1338,"ets":1339,"Ġborn":1340,"Ġsays":1341,"ĠBut":1342,"uc":1343,"Ġ7":1344,"Ġfr":1345,"AT":1346,"ury":1347,"ned":1348,"eb":1349,"Ġcoll":1350,"ense":1351,"erest":1352,"ĠInd":1353,"oup":1354,"Ġtra":1355,"Ġbelieve":1356,"Ġtimes":1357,"Ġside":1358,"Ġduring":1359,"Ġlooking":1360,"me":1361,"Are":1362,"ecause":1363,"Ġchildren":1364,"Ġev":1365,"Ġheart":1366,"ten":1367,"Ġquite":1368,"stem":1369,"Ġpret":1370,"ĠIs":1371,"orning":1372,"Ġimport":1373,"Ġdisc":1374,"Ġson":1375,"Ġhum":1376,"Ġtri":1377,"Ġtoday":1378,"aut":1379,"000":1380,"Ġsit":1381,"Ġquest":1382,"ows":1383,"ON":1384,"Ġinter":1385,"rop":1386,"Ġexp":1387,"ared":1388,"Ġtrans":1389,"Ġkid":1390,"Ġdays":1391,"anna":1392,"Ġhappened":1393,"Ġmeet":1394,"Ġopen":1395,"Ġ8":1396,"ised":1397,"Ġ;":1398,"Right":1399,"Ġlead":1400,"Ġmove":1401,"ital":1402,"Ġconf":1403,"Ġplease":1404,"âĢĵ":1405,"Ġface":1406,"Uh":1407,"Ġgener":1408,"Ġnear":1409,"Ġeyes":1410,"Ġtown":1411,"Ġgetting":1412,"app":1413,"Ġnice":1414,"iew":1415,"ĠTh":1416,"Ġisn":1417,"As":1418,"Ġext":1419,"Ġthough":1420,"ined":1421,"dy":1422,"aby":1423,"ready":1424,"ither":1425,"Ġmusic":1426,"ertain":1427,"ments":1428,"Ġart":1429,"?\"":1430,"ey":1431,"Ġwhole":1432,"ike":1433,"Ġcol":1434,"Ġdri":1435,"Ġsort":1436,"Ġed":1437,"Ġland":1438,"For":1439,"Ġhour":1440,"Ġbro":1441,"leep":1442,"ĠJohn":1443,"ists":1444,"Ġposs":1445,"ik":1446,"okay":1447,"ants":1448,"Ġinterest":1449,"Th":1450,"Ġwoman":1451,"Thank":1452,"aster":1453,"cted":1454,"Ġheard":1455,"by":1456,"ober":1457,"ĠZ":1458,"Ġbuild":1459,"sel":1460,"Ġyet":1461,"son":1462,"Ġeas":1463,"Mm":1464,"ery":1465,"Ġplayed":1466,"Ġri":1467,"Ġ[":1468,"Ġjob":1469,"ef":1470,"ĠPr":1471,"yeah":1472,"Ġstate":1473,"Ġair":1474,"Ġhalf":1475,"Ġfoot":1476,"Ġremember":1477,"Ġmorning":1478,"Ġhimself":1479,"Ġstarted":1480,"ues":1481,"Ġfil":1482,"reen":1483,"ech":1484,"Ġ196":1485,"Ġ10":1486,"ĠCl":1487,"ize":1488,"do":1489,"AR":1490,"ĠFr":1491,"Ġmed":1492,"Ġwalk":1493,"Ġknew":1494,"ution":1495,"hm":1496,"ched":1497,"Ġhaving":1498,"ism":1499,"Ġ9":1500,"Ġrecord":1501,"Ġdra":1502,"Ġtalking":1503,"dd":1504,"Good":1505,"Ġsystem":1506,"iversity":1507,"Ġhold":1508,"ries":1509,"Ġmain":1510,"ized":1511,"ĠJan":1512,"ives":1513,"ta":1514,"ev":1515,"Ġmod":1516,"ted":1517,"Ġdeath":1518,"Ġsir":1519,"Ġcur":1520,"Ġalready":1521,"Ġpay":1522,"ison":1523,"ats":1524,"Ġimportant":1525,"Al":1526,"Did":1527,"Ġwrong":1528,"Can":1529,"Ġsoon":1530,"Ġsong":1531,"most":1532,"ĠWe":1533,"Ġalong":1534,"Ġmil":1535,"ĠGr":1536,"Ġsaying":1537,"sh":1538,"Ġgi":1539,"ĠMay":1540,"Ġpower":1541,"Ġreturn":1542,"Ġidea":1543,"Go":1544,"ĠQ":1545,"ains":1546,"sp":1547,"Ġmonth":1548,"not":1549,"Ġans":1550,"ump":1551,"Ġdoor":1552,"Ġdead":1553,"Ġgave":1554,"Ġmiss":1555,"Ġupon":1556,"Ġcountry":1557,"Ġbrother":1558,"ead":1559,"velop":1560,"ided":1561,"ages":1562,"now":1563,"ĠHow":1564,"ering":1565,"Ġprom":1566,"Ġprob":1567,"Ġgovern":1568,"Ġwin":1569,"Ġfull":1570,"Ġhur":1571,"Ġmeans":1572,"Ġty":1573,"ĠâĢĵ":1574,"ĠGerm":1575,"ĠâĻª":1576,"Ġeff":1577,"Ġeat":1578,"Ġprov":1579,"Ġcase":1580,"Ġtrying":1581,"ility":1582,"ature":1583,"Ġgame":1584,"Âł":1585,"Ġround":1586,"ĠCount":1587,"ĠSo":1588,"ĠThere":1589,"aughter":1590,"Ġasked":1591,"idd":1592,"cial":1593,"eter":1594,"LL":1595,"Ġwife":1596,"Ġjo":1597,"Ġsound":1598,"wards":1599,"ically":1600,"Ġinf":1601,"ony":1602,"Ġgone":1603,"Ġarea":1604,"Ġlaw":1605,"OR":1606,"Ġbusiness":1607,"ĠChrist":1608,"gt":1609,"Er":1610,"med":1611,"Your":1612,"Ġmatter":1613,"ĠKing":1614,"Ġbegan":1615,"ying":1616,"cess":1617,"Ġexpl":1618,"lish":1619,"Ġbring":1620,"Ġdel":1621,"Ġpretty":1622,"iver":1623,"ately":1624,"ĠAt":1625,"Ġfore":1626,"nce":1627,"Ġhands":1628,"Ġtop":1629,"arr":1630,"Ġlear":1631,"Ġequ":1632,"Ġwind":1633,"cle":1634,"ĠTHE":1635,"Get":1636,"Ġsent":1637,"rict":1638,"amed":1639,"Ġhappen":1640,"Ġguy":1641,"ĠSc":1642,"leased":1643,"Ġstory":1644,"Ġcreat":1645,"ural":1646,".âĢĿ":1647,"pr":1648,"uro":1649,"Ġshall":1650,"born":1651,"Ġlost":1652,"eed":1653,"Ġcontin":1654,"Ġserv":1655,"Ġable":1656,"Ġmovie":1657,"orrow":1658,"Ġfuck":1659,"iter":1660,"An":1661,"Ġless":1662,"enn":1663,"Ġcertain":1664,"ially":1665,"Ġbeaut":1666,"Ġmill":1667,"ES":1668,"Ġoffic":1669,"ured":1670,"aken":1671,"Ġbaby":1672,"Ġpartic":1673,"Ġchange":1674,"Ġpolit":1675,"ept":1676,"ection":1677,"Ġspeak":1678,"orld":1679,"gy":1680,"Ġproblem":1681,"Ġoften":1682,"Ġwond":1683,"Ġmaking":1684,"Ġhist":1685,"Ġgoes":1686,"Ġclass":1687,"Ġpri":1688,"ional":1689,"May":1690,"cri":1691,"Ġfell":1692,"che":1693,"Ġleg":1694,"pped":1695,"Ġ17":1696,"Ġbas":1697,"Ġfriends":1698,"At":1699,"ĠCar":1700,"Ġwanna":1701,"Ġlooked":1702,"Ġmoment":1703,"Ġsomeone":1704,"Ġ15":1705,"ĠAll":1706,"Ġwasn":1707,"Ġfight":1708,"Ġwatch":1709,"One":1710,"undred":1711,"ator":1712,"Ġpain":1713,"ĠBl":1714,"erv":1715,"Ġ195":1716,"Ġ194":1717,"ĠOh":1718,"Here":1719,"ĠBrit":1720,"Ġbody":1721,"ides":1722,"ush":1723,"Ġfine":1724,"ently":1725,"Ġwomen":1726,"EN":1727,"Ġyourself":1728,"well":1729,"arch":1730,"ges":1731,"Ġage":1732,"Ġdevelop":1733,"arent":1734,"Ġcomes":1735,"rap":1736,"ster":1737,"Ġhat":1738,"Ġexper":1739,"used":1740,"Ġgroup":1741,"ract":1742,"Ġline":1743,"Ġpat":1744,"Ġweek":1745,"Ġguys":1746,"Ġmark":1747,"Ġpar":1748,"fess":1749,"aces":1750,"Ġsleep":1751,"Ġvis":1752,"ane":1753,"how":1754,"uary":1755,"iec":1756,"Ġshort":1757,"Ġpos":1758,"ole":1759,"Ġbed":1760,"Ġclose":1761,"eth":1762,"ained":1763,"Ġprobably":1764,"mp":1765,"Ġlarge":1766,"To":1767,"Ġago":1768,"eal":1769,"ern":1770,"ĠThat":1771,"con":1772,"Ġterm":1773,"artment":1774,"Ġgiven":1775,"ello":1776,"Ġworking":1777,"Ġprot":1778,"Ġbreak":1779,"ices":1780,"Ġdet":1781,"ĠCan":1782,"iam":1783,"Ġ...":1784,"Ġtrue":1785,"uly":1786,"Ġfire":1787,"ley":1788,"rigin":1789,"enty":1790,"gue":1791,"ĠHis":1792,"ai":1793,"ention":1794,"Because":1795,"ĠCounty":1796,"Ġes":1797,"apan":1798,"Ġwouldn":1799,"!\"":1800,"Ġeight":1801,"Ġhundred":1802,"ality":1803,"Ġbecome":1804,"ĠFor":1805,"Ġter":1806,"Ġorder":1807,"Ġcut":1808,"Ġfall":1809,"Ġca":1810,"bum":1811,"ety":1812,"Ġearly":1813,"oon":1814,"wer":1815,"ĠCon":1816,"Ġdeal":1817,"ches":1818,"Ġpick":1819,"els":1820,"ulation":1821,"elt":1822,"Ġsol":1823,"urch":1824,"Ġhope":1825,"hind":1826,"Ġhaven":1827,",âĢĿ":1828,"ama":1829,"aper":1830,"Ġrece":1831,"ĠYes":1832,"come":1833,"ilt":1834,"rest":1835,"ajor":1836,"mm":1837,"ouble":1838,"Ġcor":1839,"Ġalmost":1840,"sy":1841,"Ġaw":1842,"utes":1843,"Ġdiv":1844,"ĠUniversity":1845,"Ġstre":1846,"Ġleast":1847,"Ġpur":1848,"Ġins":1849,"Ġbegin":1850,"Ġorgan":1851,"Ġquestion":1852,"Ġten":1853,"ief":1854,"Ġvo":1855,"ians":1856,"ron":1857,"rol":1858,"iful":1859,"ped":1860,"ĠYork":1861,"Ġaff":1862,"Ġcomple":1863,"Ġblack":1864,"ĠAp":1865,"Ġocc":1866,"Ġmyself":1867,"ĠOn":1868,"gram":1869,"ril":1870,"Ġwhite":1871,"Ġadv":1872,"ĠPro":1873,"Ġoper":1874,"Ġpublic":1875,"ample":1876,"ived":1877,"ĠWorld":1878,"Ġcommun":1879,"raz":1880,"oud":1881,"hamp":1882,"Ġran":1883,"Ġsqu":1884,"Ġready":1885,"Ġmarried":1886,"alth":1887,"Ġlate":1888,"ĠJapan":1889,"Ġ_":1890,"Ġvar":1891,"Ġconst":1892,"Ġopp":1893,"Ġmaybe":1894,"Ġhor":1895,"Ġdad":1896,"Ġfree":1897,"umb":1898,"rent":1899,"Ġ16":1900,"ully":1901,"Ġreason":1902,"ium":1903,"Ġswe":1904,"iting":1905,"ugust":1906,"angu":1907,"Ġalone":1908,"osp":1909,"co":1910,"Ġkilled":1911,"Ġpresent":1912,"cent":1913,"Ġoh":1914,"ler":1915,"Ġgovernment":1916,"Ġguess":1917,"ards":1918,"Mr":1919,"ĠPar":1920,"ĠJanuary":1921,"Ġcompany":1922,"Ġ|":1923,"ccess":1924,"head":1925,"ese":1926,"Ġest":1927,"ert":1928,"Ġblood":1929,"ene":1930,"oke":1931,"Every":1932,"Ġhappy":1933,"Please":1934,"huh":1935,"Ġalbum":1936,"Ġ12":1937,"Ġreleased":1938,"Ġred":1939,"Ġbrought":1940,"Ġbehind":1941,"Ġsat":1942,"Ġorigin":1943,"selves":1944,"vious":1945,"Ġsever":1946,"Ġwords":1947,"bed":1948,"men":1949,"Ġtele":1950,"Ġhon":1951,"ĠAust":1952,"Ġdrink":1953,"ĠMan":1954,"ney":1955,"ĠWar":1956,"ox":1957,"Ġhell":1958,"IS":1959,"Ġmakes":1960,"ology":1961,"for":1962,"ĠYeah":1963,"omp":1964,"eor":1965,"Ġ193":1966,"Ġclear":1967,"Ġtre":1968,"RE":1969,"ĠEnglish":1970,"eng":1971,"ring":1972,"Ġtaken":1973,"Ġseveral":1974,"ones":1975,"Ġseries":1976,"Ġexc":1977,"ĠFrance":1978,"haps":1979,"augh":1980,"Ġfood":1981,"Ġfront":1982,"ĠYOU":1983,"can":1984,"ient":1985,"fe":1986,"rench":1987,"ĠEuro":1988,"ĠMarch":1989,"ement":1990,"Ġdog":1991,"cha":1992,"Ġmag":1993,"ude":1994,"unt":1995,"Ġanim":1996,"atic":1997,"TH":1998,"band":1999,"ĠSouth":2000,"bs":2001,"Ġhuman":2002,"Ġpast":2003,"Ġtaking":2004,"Ġhot":2005,"Some":2006,"bit":2007,"aced":2008,"Ġval":2009,"Ġ$":2010,"ĠMin":2011,"ĠDec":2012,"Sh":2013,"Ġsupport":2014,"ĠMiss":2015,"Ġstuff":2016,"oor":2017,"eptember":2018,"Ġseason":2019,"Ġstrong":2020,"ior":2021,"ctober":2022,"Ġann":2023,"ĠFran":2024,"ĠComm":2025,"Ġband":2026,"Ġ]":2027,"ĠAugust":2028,"Ġpict":2029,"Ġeither":2030,"Ġball":2031,"Ġdem":2032,"Ġ&":2033,"ĠTr":2034,"oint":2035,"Ġbar":2036,"Ġstat":2037,"there":2038,"Ġsold":2039,"Ġresp":2040,"ele":2041,"Ġeng":2042,"Ġcharac":2043,"Ġadm":2044,"wo":2045,"Ġtrain":2046,"Ġdaughter":2047,"ots":2048,"Ġpiec":2049,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2050,"Ġrather":2051,"Ġfig":2052,"Ġexample":2053,"Ġthinking":2054,"Ġattack":2055,"ĠJune":2056,"Ġallow":2057,"ider":2058,"Be":2059,"ĠWill":2060,"cient":2061,"Ġminutes":2062,"Ġquick":2063,"lt":2064,"aim":2065,"hern":2066,"ĠMrs":2067,"Ġlooks":2068,"ience":2069,"iving":2070,"Ġcouldn":2071,"Ġprogram":2072,"Ġreport":2073,"Ġothers":2074,"ĠBritish":2075,"Ġroad":2076,"Ġparty":2077,"hich":2078,"Ġinform":2079,"Ġtou":2080,"Ġcou":2081,"Ġlisten":2082,"ze":2083,"Ġwithin":2084,"over":2085,"ming":2086,"Ġtem":2087,"Ġheld":2088,"Ġliving":2089,"Ġbeautiful":2090,"ape":2091,"Ġsuccess":2092,"resent":2093,"ency":2094,"Ġdesign":2095,"oe":2096,"Ġnamed":2097,"oman":2098,"ament":2099,"Ġgrow":2100,"ĠEurope":2101,"Ġwants":2102,"itting":2103,"Ġmillion":2104,"Ġresult":2105,"Ġminute":2106,"ĠSeptember":2107,"Ġnational":2108,"Ġnorth":2109,"Ġperform":2110,"ode":2111,"itten":2112,"Ġinside":2113,"ories":2114,"Ġstru":2115,"Ġap":2116,"Ġspecial":2117,"ĠTH":2118,"ored":2119,"ĠOctober":2120,"actly":2121,"ĠSh":2122,"Ex":2123,"ĠCol":2124,"Ġlangu":2125,"Ġnec":2126,"ege":2127,"ĠApril":2128,"ĠAd":2129,"ovember":2130,"AS":2131,"ĠBe":2132,"aul":2133,"Ġmember":2134,"ĠJuly":2135,"ousand":2136,"ĠPres":2137,"Ġsum":2138,"fully":2139,"Ġturned":2140,"Ġmess":2141,"Ġrepl":2142,"Ġwonder":2143,"Ġsingle":2144,"ma":2145,"Ġve":2146,"oad":2147,"Ġvill":2148,"oub":2149,"Ġformer":2150,"ĠNational":2151,"ĠNorth":2152,"Ġlived":2153,"Ġrock":2154,"Ġdear":2155,"range":2156,"Ġsil":2157,"Ġappear":2158,"unk":2159,"Ġincluding":2160,"Maybe":2161,"Ġking":2162,"Ġelect":2163,"II":2164,"ĠPl":2165,"anger":2166,"Ġthank":2167,"Ġ11":2168,"Ġtest":2169,"ĠGo":2170,"ald":2171,"ĠChar":2172,"Or":2173,"ĠBar":2174,"ĠSw":2175,"unch":2176,"Ġdie":2177,"Ah":2178,"fort":2179,"key":2180,"Ġexpect":2181,"Ġdream":2182,"fect":2183,"par":2184,"usband":2185,"----":2186,"ruary":2187,"ounds":2188,"ales":2189,"ebruary":2190,"Ġship":2191,"ued":2192,"Hello":2193,"Ġcamp":2194,"que":2195,"ĠDecember":2196,"Ġcommon":2197,"ĠWhen":2198,"Ġfelt":2199,"Ġplaying":2200,"idge":2201,"read":2202,"Ġhit":2203,"Ġthird":2204,"Ġvoice":2205,"With":2206,"vision":2207,"Ġusing":2208,"Ġmonths":2209,"Ġacross":2210,"ĠPh":2211,"bo":2212,"Ġoutside":2213,"Ġfootball":2214,"een":2215,"ended":2216,"Have":2217,"ternational":2218,"ask":2219,"ĠNovember":2220,"Ġsometimes":2221,"ĠFrench":2222,"Ġdark":2223,"ĠX":2224,"Ġmemb":2225,"aur":2226,"Ġworked":2227,"echn":2228,"Ġcheck":2229,"go":2230,"Ġpossible":2231,"Ġz":2232,"iddle":2233,"though":2234,"After":2235,"cil":2236,"Ġhours":2237,"ached":2238,"Ġeffect":2239,"Ġthousand":2240,"ĠCal":2241,"Ġamong":2242,"Ġrev":2243,"aint":2244,"Ġhair":2245,"Ġfilm":2246,"Ġrequ":2247,"Ġdest":2248,"itch":2249,"Ġfif":2250,"Ch":2251,"Ġgun":2252,"Ġcareer":2253,"Ġcop":2254,"ĠDo":2255,"overed":2256,"Ġclub":2257,"Ġmajor":2258,"Ġfre":2259,"Ġfollowing":2260,"Ġill":2261,"Ġhusband":2262,"Ġpoor":2263,"irth":2264,"Ġsun":2265,"like":2266,"Ġdam":2267,"ata":2268,"Ġprofess":2269,"âĢĶ":2270,"ĠFl":2271,"oved":2272,"Ġappro":2273,"Ġ13":2274,"Ġforg":2275,"Ġtried":2276,"Ġwish":2277,"Re":2278,"ĠFebruary":2279,"eared":2280,"Ġstra":2281,"rodu":2282,"Ġtot":2283,"Ġaf":2284,"Ġ14":2285,"cing":2286,"Ġsend":2287,"Ġtom":2288,"ĠCity":2289,"ean":2290,"more":2291,"Ġcir":2292,"look":2293,"Ġlevel":2294,"Ġmoved":2295,"sc":2296,"Ġgotta":2297,"Ġseven":2298,"Ġhistory":2299,"Ġbuilt":2300,"airs":2301,"Any":2302,"Ġbox":2303,"gest":2304,"hile":2305,"Ġgrand":2306,"Ġpolice":2307,"Ġ2010":2308,"uthor":2309,"attle":2310,"Ġparticular":2311,"ipp":2312,"ĠHer":2313,"Ġsn":2314,"Ġfeet":2315,"de":2316,"ĠTO":2317,"ĠCha":2318,"ressed":2319,"oul":2320,"ĠAf":2321,"Ġbuilding":2322,"Ġproper":2323,"Ġmembers":2324,"Ġusually":2325,"LE":2326,"Ġcre":2327,"omin":2328,"Ġfa":2329,"Ġtill":2330,"10":2331,"Ġgets":2332,"raid":2333,"room":2334,"rit":2335,"Ġparent":2336,"Ġra":2337,"ĠHar":2338,"Ġav":2339,"Ġcompet":2340,"Ġlay":2341,"Ġcost":2342,"she":2343,"Ġoffice":2344,"OM":2345,"rog":2346,"Ġdin":2347,"Ġtreat":2348,"Ġworry":2349,"ĠOr":2350,"ĠGeor":2351,"Ġanyone":2352,"ified":2353,"Ġton":2354,"Ġmur":2355,"raph":2356,"Ġgold":2357,"uk":2358,"ana":2359,"Ġpull":2360,"aged":2361,"Ġanswer":2362,"Ġchance":2363,"Ġcomplete":2364,"ondon":2365,"Ġcontrol":2366,"Ġtable":2367,"Ġfield":2368,"Ġpopulation":2369,"Ġconcer":2370,"Of":2371,"Ġsweet":2372,"18":2373,"Ġbuy":2374,"ĠLe":2375,"Ġstar":2376,"idence":2377,"Ġknows":2378,"Ġwhether":2379,"Ġteac":2380,"Ġstation":2381,"Ġworks":2382,"Ġrad":2383,"Ġabs":2384,"ases":2385,"ien":2386,"Ġbased":2387,"iod":2388,"por":2389,"ays":2390,"Ġord":2391,"ĠGu":2392,"Ġeasy":2393,"ĠEd":2394,"ino":2395,"Ġprop":2396,"Ġcannot":2397,"work":2398,"Ġwall":2399,"Ġcond":2400,"Ġplayer":2401,"Ġ``":2402,"Ġtwenty":2403,"Ġwritten":2404,"ĠCent":2405,"ĠRep":2406,"Ġstep":2407,"Ġ30":2408,"Ġdev":2409,"ding":2410,"yn":2411,"ĠPresident":2412,"Ġlives":2413,"irty":2414,"Ġste":2415,"ĠAfter":2416,"Ġsister":2417,"Ġevent":2418,"Ġdescri":2419,"ĠIf":2420,"ĠAb":2421,"soci":2422,"Ġregion":2423,"Ġfav":2424,"Ġlocal":2425,"Ġview":2426,"Ġla":2427,"asure":2428,"Ġseems":2429,"itions":2430,"com":2431,"Ġphone":2432,"OW":2433,"Ġgeneral":2434,"illy":2435,"Ġpract":2436,"hys":2437,"ances":2438,"ula":2439,"Ġcouple":2440,"ule":2441,"21":2442,"urg":2443,"Ġmine":2444,"Ġiss":2445,"ara":2446,"Ġeveryone":2447,"Ġcurrent":2448,"Ġvide":2449,"Cl":2450,"Ġdi":2451,"Ġafraid":2452,"iding":2453,"Ġlow":2454,"iron":2455,"Ġsouth":2456,"Ġcentury":2457,"Ġprocess":2458,"Ġpost":2459,"Ġones":2460,"Ġbird":2461,"Ġfast":2462,"Ġmot":2463,"ising":2464,"Ġwrote":2465,"Ġdraw":2466,"Ġdeep":2467,"Ġsense":2468,"bers":2469,"ument":2470,"Ġcold":2471,"Ġwear":2472,"ĠWest":2473,"hampions":2474,"ĠLondon":2475,"Ġcal":2476,"ĠLea":2477,"Ġdiffic":2478,"ĠDon":2479,"Ġinvol":2480,"Ġground":2481,"Ġexactly":2482,"ift":2483,"Ġfair":2484,"Ġseemed":2485,"Ġwrite":2486,"Ġtomorrow":2487,"ada":2488,"Ġgirls":2489,"Ġcry":2490,"Ġnat":2491,"Take":2492,"Ġsea":2493,"ED":2494,"IT":2495,"ission":2496,"Ġboys":2497,"Ġlonger":2498,"Ġincre":2499,"ourn":2500,"ky":2501,"Ġbirth":2502,"who":2503,"CH":2504,"Ġfur":2505,"itive":2506,"ected":2507,"Erm":2508,"ĠEngland":2509,"unic":2510,"uri":2511,"Ġpaper":2512,"ogn":2513,"Ġdistrict":2514,"Ġsuff":2515,"ĠJack":2516,"Ġcharacter":2517,"Ġhuh":2518,"Ġbott":2519,"avy":2520,"ization":2521,"Ġsex":2522,"Ġinformation":2523,"ills":2524,"See":2525,"ging":2526,"oose":2527,"hel":2528,"Ġchanged":2529,"off":2530,"Wait":2531,"ording":2532,"ĠItal":2533,"His":2534,"ribut":2535,"Ġtruth":2536,"Ġkids":2537,"entle":2538,"Ġdirect":2539,"ĠAustral":2540,"amb":2541,"ration":2542,"Ġdepartment":2543,"Ġnews":2544,"Ġrunning":2545,"Ġ25":2546,"irt":2547,"Ġlik":2548,"ĠOne":2549,"Ġsupposed":2550,"uation":2551,"ouncil":2552,"ination":2553,"Ġwood":2554,"dom":2555,"Ġpress":2556,"Ġcat":2557,"Ġservice":2558,"Ġpubl":2559,"aff":2560,"Ġmer":2561,"Ġsomebody":2562,"ĠGerman":2563,"Ġfail":2564,"Ġlab":2565,"Ġgen":2566,"ĠWell":2567,"ĠMic":2568,"Ġforget":2569,"Ġhurt":2570,"Ġeduc":2571,"Ġtonight":2572,"they":2573,"Ġsuper":2574,"Ġcross":2575,"Ġtrouble":2576,"Ġshot":2577,"Ġperiod":2578,"GH":2579,"Ġdro":2580,"urs":2581,"ille":2582,"Ġ*":2583,"ĠLord":2584,"Ġneeds":2585,"lex":2586,"ford":2587,"uture":2588,"22":2589,"Ġreceived":2590,"Ġhig":2591,"Ġtree":2592,"ĠUS":2593,"Ġclean":2594,"Ġtype":2595,"ĠAmerica":2596,"Ġauthor":2597,"Ġtelevision":2598,"Ġposition":2599,"Ġ0":2600,"ĠEl":2601,"itary":2602,"Like":2603,"acy":2604,"ĠThen":2605,"Ġblue":2606,"emy":2607,"ĠDr":2608,"conom":2609,"owers":2610,"Ġrepresent":2611,"Ġple":2612,"Ġluck":2613,"pec":2614,"ption":2615,"ĠAm":2616,"Ġtrad":2617,"ospital":2618,"Ġlady":2619,"Ġsecret":2620,"ĠRe":2621,"Ġkept":2622,"arty":2623,"ĠSchool":2624,"ilar":2625,"ĠDan":2626,"eople":2627,"ĠRuss":2628,"Ġcreated":2629,"Ġtechn":2630,"Ġentire":2631,"Ġarri":2632,"Ġmount":2633,"Ġtit":2634,"joy":2635,"Ġthemselves":2636,"Ġlanguage":2637,"Ġtouch":2638,"dden":2639,"Ġserious":2640,"Ġaccept":2641,"Ġcos":2642,"ĠEx":2643,"Ġwaiting":2644,"ae":2645,"ror":2646,"Ġconn":2647,"hard":2648,"Ġeverybody":2649,"lu":2650,"eder":2651,"Ġvers":2652,"fer":2653,"Ġsell":2654,"Ġvillage":2655,"Thanks":2656,"Ġwhatever":2657,"ken":2658,"US":2659,"la":2660,"uz":2661,"avid":2662,"ploy":2663,"OK":2664,"iol":2665,"van":2666,"ĠAfric":2667,"Ġhy":2668,"Ġobject":2669,"Sorry":2670,"Ġsurpr":2671,"ĠTom":2672,"Ġfucking":2673,"Ġsett":2674,"Ġsudden":2675,"Ġstraight":2676,"Ġcook":2677,"ivil":2678,"Ġsugg":2679,"Ġsuggest":2680,"ĠDe":2681,"Un":2682,"Ġabove":2683,"ĠState":2684,"inal":2685,"Ġfly":2686,"Ġmist":2687,"Ġparents":2688,"Ġspecies":2689,"olution":2690,"Ġperhaps":2691,"ician":2692,"estern":2693,"with":2694,"ĠPeter":2695,"Ġpot":2696,"Ġgreen":2697,"ĠMy":2698,"Ġrul":2699,"ping":2700,"Ar":2701,"ression":2702,"Ġfuture":2703,"this":2704,"Ġrese":2705,"Ġhowever":2706,"stit":2707,"teen":2708,"ending":2709,"Ġpicture":2710,"ager":2711,"Ġpriv":2712,"Ġlim":2713,"val":2714,"Ġrespect":2715,"Ġcomput":2716,"cience":2717,"ray":2718,"Ġcell":2719,"Ġinstead":2720,"Ġtakes":2721,"Ġdecided":2722,"Ġproblems":2723,"Ġexist":2724,"reet":2725,"Ġinclude":2726,"Ġfeeling":2727,"Ġvol":2728,"Tell":2729,"ops":2730,"omb":2731,"ĠSha":2732,"Ġshoot":2733,"Ġbooks":2734,"atter":2735,"Ġitself":2736,"roy":2737,"ĠMc":2738,"Ġcarry":2739,"Ġpiece":2740,"Ġled":2741,"Ġstri":2742,"ĠWh":2743,"Ġperfect":2744,"Ġmouth":2745,"Ġang":2746,"Ġfinished":2747,"isten":2748,"lands":2749,"Ġport":2750,"Ġimag":2751,"Ġherself":2752,"ĠSy":2753,"ocr":2754,"ĠPol":2755,"Ġinvest":2756,"Ġlearn":2757,"Ġcult":2758,"alt":2759,"Ġchair":2760,"Ġlaugh":2761,"ĠNot":2762,"razy":2763,"IC":2764,"Ġdoctor":2765,"Ġpopular":2766,"ivid":2767,"ĠOF":2768,"Ġletter":2769,"eneral":2770,"15":2771,"Ġcho":2772,"These":2773,"Ġserved":2774,"ĠEar":2775,"Ġdue":2776,"hael":2777,"Ġdoll":2778,"Ġfix":2779,"oes":2780,"Will":2781,"Ġpen":2782,"Ġaren":2783,"Ġproject":2784,"ĠHowever":2785,"Ġprin":2786,"Ġhappens":2787,"unicip":2788,"Ġdifficult":2789,"lin":2790,"Ġworth":2791,"Ġchurch":2792,"Ġtrust":2793,"reg":2794,"Ġearth":2795,"Ġvideo":2796,"AY":2797,"Ġcover":2798,"Stop":2799,"Ġmem":2800,"pes":2801,"ĠHouse":2802,"Ġspace":2803,"ograp":2804,"Ġ24":2805,"amer":2806,"Hi":2807,"Ġfinal":2808,"olute":2809,"ĠPhil":2810,"ĠLeague":2811,"Ġnorm":2812,"Ġain":2813,"Ġtrack":2814,"yle":2815,"Ġactiv":2816,"Ġhealth":2817,"Ġbear":2818,"Ġlad":2819,"see":2820,"Ġprison":2821,"viously":2822,"Ġesc":2823,"Ġtelling":2824,"Ġshit":2825,"Ġhorse":2826,"pha":2827,"ĠAN":2828,"ĠCap":2829,"Ġslow":2830,"Ġbri":2831,"Ġanyway":2832,"Ġarm":2833,"17":2834,"Ġrecogn":2835,"Ġnine":2836,"Ġeye":2837,"erry":2838,"Ġsafe":2839,"Ġrelations":2840,"Ġpresident":2841,"Ġsoft":2842,"Ġhang":2843,"ĠTo":2844,"ciety":2845,"rug":2846,"empt":2847,"iment":2848,"ears":2849,"Ġgentle":2850,"Ġweeks":2851,"Ġ2014":2852,"Ġcompl":2853,"erence":2854,"Ġsocial":2855,"itor":2856,"Ġmiddle":2857,"ĠThese":2858,"Ġriver":2859,"ĠColl":2860,"Ġdoub":2861,"Ġpassed":2862,"roll":2863,"epend":2864,"Ġfigure":2865,"Ġcorn":2866,"ls":2867,"omes":2868,"Ġspir":2869,"Ġep":2870,"Ġ100":2871,"Ġdanger":2872,"itted":2873,"Ġsus":2874,"line":2875,"time":2876,"Ġmeant":2877,"ĠGermany":2878,"ET":2879,"Ã¡":2880,"aha":2881,"Ġphot":2882,"AL":2883,"?âĢĿ":2884,"lect":2885,"ashing":2886,"Ġsave":2887,"ival":2888,"12":2889,"Mar":2890,"nel":2891,"Ġcounty":2892,"bor":2893,"Ġphys":2894,"Ġengine":2895,"Ġjud":2896,"ĠIndian":2897,"Ġenjoy":2898,"uel":2899,"Ġgames":2900,"ĠPaul":2901,"Ġahead":2902,"ander":2903,"ĠPark":2904,"Ġestab":2905,"Ġcourt":2906,"ris":2907,"Ġfunny":2908,"Ġ2018":2909,"Ġmeeting":2910,"Ġclot":2911,"Ġevening":2912,"Ġhop":2913,"Ġseat":2914,"Ġfamous":2915,"Ġterri":2916,"Ġvict":2917,"Ġfurther":2918,"Ġ192":2919,"Ġcast":2920,"ĠSec":2921,"Ġgod":2922,"Ġant":2923,"Ġeconom":2924,"king":2925,"ĠJo":2926,"AM":2927,"cher":2928,"Ġexcept":2929,"Ġmis":2930,"riage":2931,"Ġglad":2932,"ergy":2933,"Ġ2011":2934,"ishing":2935,"ĠĠĠĠĠ":2936,"ius":2937,"Ġfish":2938,"Ġcrazy":2939,"Ġopened":2940,"iforn":2941,"Ġ#":2942,"Ġmach":2943,"Ġda":2944,"Ġsick":2945,"Ġide":2946,"Ġcrit":2947,"Ġneg":2948,"ume":2949,"Ġreturned":2950,"ceed":2951,"Ġquiet":2952,"Ġfill":2953,"Ġ(\"":2954,"Ġaut":2955,"ĠQue":2956,"ĠSe":2957,"field":2958,"Ġstood":2959,"Ġum":2960,"Ġcool":2961,"Ġleaving":2962,"Ġgrad":2963,"Ġself":2964,"put":2965,"Ġcapital":2966,"Ġrole":2967,"16":2968,"oly":2969,"Ġnin":2970,"Ġthrow":2971,"ĠWilliam":2972,"hank":2973,"ett":2974,"ifornia":2975,"light":2976,"cell":2977,"Ġdisapp":2978,"Ġring":2979,"aining":2980,"Ġbeginning":2981,"Ġcatch":2982,"Ġdinner":2983,"erve":2984,"OT":2985,"Ġaccount":2986,"hem":2987,"iers":2988,"Ġbreat":2989,"VE":2990,"Ġmad":2991,"Ġforce":2992,"Ġmult":2993,"Ġsubject":2994,"ĠWhy":2995,"Ġannoun":2996,"ĠSome":2997,"Ġ2013":2998,"Give":2999,"ires":3000,"Ġhospital":3001,"Ġfeat":3002,"Ġsimilar":3003,"Ġwhom":3004,"rave":3005,"Ġburn":3006,"Ġfloor":3007,"Ġcommune":3008,"Ġclaim":3009,"Ġagre":3010,"Ġx":3011,"uge":3012,"TER":3013,"Ġappl":3014,"Ġpolitical":3015,"Ġ2017":3016,"Ġ`":3017,"ĠSam":3018,"medi":3019,"ID":3020,"ĠRiver":3021,"Ġcirc":3022,"Ġmass":3023,"ĠIN":3024,"Ġclos":3025,"itz":3026,"rey":3027,"14":3028,"Ġnon":3029,"Ġparts":3030,"\")":3031,"Ġsitting":3032,"Ġshut":3033,"Ġgiving":3034,"Ġforward":3035,"ĠHigh":3036,"Ġnecess":3037,"Ġcommunity":3038,"Ġident":3039,"ples":3040,"oming":3041,"Ġrespons":3042,"ĠSm":3043,"Ġviol":3044,"night":3045,"min":3046,"ns":3047,"Ġintrodu":3048,"raft":3049,"Ġcomb":3050,"ellow":3051,"Ġmention":3052,"Ġoriginal":3053,"Ġdrive":3054,"Ġcause":3055,"Ġstick":3056,"Ġ2020":3057,"Ġreached":3058,"mon":3059,"Ġtotal":3060,"Ġinteresting":3061,"Ġstudents":3062,"ĠPer":3063,"Ġcountries":3064,"reme":3065,"50":3066,"Ġbeat":3067,"Ġmater":3068,"Ġquestions":3069,"Ġbank":3070,"Ġfem":3071,"ĠEast":3072,"was":3073,"Ġbag":3074,"ply":3075,"Ġkey":3076,"nes":3077,"ĠRoman":3078,"13":3079,"chan":3080,"ica":3081,"Ġsepar":3082,"ĠMus":3083,"Ġrelig":3084,"ĠGood":3085,"Ġfing":3086,"ĠCalifornia":3087,"Ġplaces":3088,"ĠGeorge":3089,"By":3090,"bl":3091,"Ġproduct":3092,"Ġindivid":3093,"imate":3094,"ication":3095,"hips":3096,"Ġmatch":3097,"ĠSu":3098,"Ġyours":3099,"Ġquickly":3100,"Ġhoney":3101,"Ġlose":3102,"Ġfear":3103,"Ġneigh":3104,"Ġstage":3105,"Ġhung":3106,"Ġamount":3107,"ĠMary":3108,"esus":3109,"Somet":3110,"ĠRed":3111,"Ġappeared":3112,"AC":3113,"Ġstudy":3114,"Ġstore":3115,"Ġ2012":3116,"Even":3117,"pecially":3118,"Ġhost":3119,"Ġmarket":3120,"Ġwhose":3121,"mas":3122,"Ġtowards":3123,"ĠRepublic":3124,"Ġsimple":3125,"cious":3126,"wood":3127,"Ġkiss":3128,"inite":3129,"Ġpark":3130,"ocked":3131,"Ġalive":3132,"hood":3133,"ĠIndia":3134,"Ġtravel":3135,"Ġinn":3136,"Ġmid":3137,"Ġ2015":3138,"Ġobs":3139,"inc":3140,"ĠJapanese":3141,"Ġmoving":3142,"Ġenergy":3143,"olly":3144,"Ġwindow":3145,"Ġsuppose":3146,"ico":3147,"Ġroll":3148,"Ġdeg":3149,"just":3150,"God":3151,"Ġ2008":3152,"Ġlocated":3153,"uty":3154,"ka":3155,"Ġcried":3156,"Ġpublished":3157,"Ġben":3158,"Ġcolor":3159,"upid":3160,"From":3161,"ades":3162,"ĠQu":3163,"Ġpal":3164,"Ġanymore":3165,"Ġfollowed":3166,"af":3167,"Ġnatural":3168,"Ġconsider":3169,"ĠBy":3170,"arden":3171,"Ġpolic":3172,"Ġindust":3173,"ruction":3174,"Ġcaught":3175,"ĠGovern":3176,"ĠCor":3177,"Ġwide":3178,"ĠGreat":3179,"het":3180,"Ġris":3181,"ĠLou":3182,"Nothing":3183,"ĠEm":3184,"ĠJust":3185,"AP":3186,"ites":3187,"Ġvisit":3188,"ĠParty":3189,"Ġbeha":3190,"ili":3191,"Bl":3192,"oyal":3193,"ĠSan":3194,"Really":3195,"ĠGl":3196,"Ġways":3197,"ext":3198,"Ġ2016":3199,"Ġneeded":3200,"iled":3201,"Ġexperience":3202,"Ġbelong":3203,"Ġcertainly":3204,"ÃŃ":3205,"rian":3206,"isc":3207,"orts":3208,"aven":3209,"ĠMe":3210,"Ã¶":3211,"Ġ)":3212,"ĠMed":3213,"Ġrace":3214,"Ġbill":3215,"ensive":3216,"Ġteacher":3217,"Ġmunicip":3218,"Ġ21":3219,"Ġver":3220,"did":3221,"Ġsituation":3222,"Ġshar":3223,"iny":3224,"Listen":3225,"Ġlie":3226,"Ġsad":3227,"Ġperm":3228,"Ġdress":3229,"omen":3230,"Ġterms":3231,"uses":3232,"ago":3233,"inary":3234,"wered":3235,"30":3236,"Ġalright":3237,"Ġanybody":3238,"Ġ2007":3239,"Ġfinally":3240,"road":3241,"Ġfac":3242,"bert":3243,"Ġallowed":3244,"asons":3245,"istic":3246,"rel":3247,"ĠII":3248,"Ġstopped":3249,"ining":3250,"Ġmiles":3251,"ĠIT":3252,"Ġdiscuss":3253,"Ġshop":3254,"fl":3255,"Ġstrange":3256,"face":3257,"cuse":3258,"Ġprotect":3259,"Ġ22":3260,"Tr":3261,"gar":3262,"irm":3263,"ĠMad":3264,"sha":3265,"Ġ2009":3266,"ĠĠĠĠĠĠ":3267,"Ġstreet":3268,"Ã¼":3269,"Ġemploy":3270,"Ġequal":3271,"pper":3272,"udd":3273,"Ġshows":3274,"Ġexam":3275,"Ġvarious":3276,"Ġ2006":3277,"ero":3278,"Ġfool":3279,"Ġenc":3280,"Ġanimals":3281,"bye":3282,"itional":3283,"orthern":3284,"Ġespecially":3285,"Ġboard":3286,"Ġwriting":3287,"200":3288,"hold":3289,"Ġinflu":3290,"ĠMon":3291,"urity":3292,"ki":3293,"Ġvalue":3294,"Man":3295,"ensus":3296,"Ġpeace":3297,"Ġbroad":3298,"Ġjump":3299,"gu":3300,"Ġisland":3301,"Ġsurv":3302,"Ġearli":3303,".,":3304,"Ġinvolved":3305,"inct":3306,"Ġmilitary":3307,"don":3308,"AD":3309,"Ġmaterial":3310,"Ġice":3311,"ya":3312,"ĠBen":3313,"ĠWith":3314,"Ġrid":3315,"Ġpaid":3316,"Ġquar":3317,"ĠDavid":3318,"Ġ23":3319,"Ġbull":3320,"ĠAir":3321,"Ġdance":3322,"ĠÂ":3323,"str":3324,"ĠJames":3325,"Ġemb":3326,"Ġmodern":3327,"Ġconv":3328,"Ġdestroy":3329,"Ġplays":3330,"Ġspent":3331,"ĠMart":3332,".'":3333,"Ġwild":3334,"ners":3335,"ĠChampions":3336,"ences":3337,"Ġpack":3338,"Our":3339,"ĠAre":3340,"Ġbought":3341,"ĠSer":3342,"iction":3343,"ength":3344,"ustom":3345,"aine":3346,"Ġ2019":3347,"sych":3348,"Ġtax":3349,"hire":3350,"Ġjoined":3351,"Ġegg":3352,"ĠCup":3353,"ids":3354,"Ġasking":3355,"Ġproduced":3356,"ĠNow":3357,"elp":3358,"Ġprofessional":3359,"Ġsoul":3360,"iced":3361,"gel":3362,"olutely":3363,"Ġdrug":3364,"Ġaction":3365,"Ġlargest":3366,"outhern":3367,"ĠWho":3368,"Ġhate":3369,"Ġdate":3370,"....":3371,"rie":3372,"iling":3373,"Ġwat":3374,"kn":3375,"Ġmix":3376,"Ġ50":3377,"Ġfavor":3378,"ĠChurch":3379,"Ġcand":3380,"Ġnet":3381,"Ġalthough":3382,"11":3383,"Ġrefer":3384,"Ġseeing":3385,"Ġattempt":3386,"Ġbase":3387,"Ġanswered":3388,"eep":3389,"Ġwest":3390,"house":3391,"ĠCo":3392,"Ġ190":3393,"ffic":3394,"Ġglass":3395,"Ġcivil":3396,"ichard":3397,"Me":3398,"Ġsummer":3399,"UT":3400,"ĠHey":3401,"Ġrain":3402,"ortun":3403,"Ġconside":3404,"Ġimmedi":3405,"Ġconsidered":3406,"ĠMor":3407,"cast":3408,"Ġofficial":3409,"ĠDad":3410,"ĠDem":3411,"Ġ26":3412,"Ġgives":3413,"ĠJim":3414,"ĠTV":3415,"Ġcoff":3416,"ibility":3417,"Sp":3418,"Ġfort":3419,"Pl":3420,"hod":3421,"ship":3422,"Ġeast":3423,"obert":3424,"Ġbroke":3425,"Two":3426,"ocks":3427,"llen":3428,"Ġsomewhere":3429,"Ġgrew":3430,"Ġ:":3431,"ĠGrand":3432,"Ġarms":3433,"reek":3434,"Ġban":3435,"su":3436,"ify":3437,"Ġdevelopment":3438,"Ġloved":3439,"Ġstanding":3440,"Ġsour":3441,"board":3442,"Ġplant":3443,"Ġdata":3444,"itude":3445,"Ġpoints":3446,"ography":3447,"rem":3448,"Ġnumbers":3449,"Pro":3450,"Ġcard":3451,"Ġrail":3452,"Which":3453,"Ġenv":3454,"Ġtitle":3455,"ether":3456,"Ġareas":3457,"Ġpolitician":3458,"ils":3459,"istrict":3460,"FF":3461,"back":3462,"Ġ28":3463,"which":3464,"ala":3465,"Ġsize":3466,"Ġhous":3467,"oups":3468,"ises":3469,"ĠGeneral":3470,"ancy":3471,"Br":3472,"Ġnature":3473,"Ġtend":3474,"Ġcompan":3475,"ĠEuropean":3476,"ĠLet":3477,"ĠLu":3478,"Ġpersonal":3479,"Ġstruct":3480,"bour":3481,"Ġtired":3482,"ential":3483,"Ġ27":3484,"Ġmaster":3485,"Ġaud":3486,"Ġpers":3487,"Ġgas":3488,"icle":3489,"Ġdig":3490,"Ġarmy":3491,"Ġpurp":3492,"Ġrob":3493,"Would":3494,"Ġlo":3495,"!âĢĿ":3496,"Ġprim":3497,"ourt":3498,"Ġsal":3499,"Ġclothes":3500,"ators":3501,"lie":3502,"urt":3503,"ability":3504,"Ab":3505,"ari":3506,"action":3507,"Ġbrain":3508,"wise":3509,"Ġfund":3510,"Ġfunction":3511,"Ġincluded":3512,"Her":3513,"ram":3514,"terday":3515,"Qu":3516,"Ġstars":3517,"Per":3518,"irgin":3519,"Ġcomputer":3520,"play":3521,"Â´":3522,"chen":3523,"Ġstupid":3524,"Ġcollege":3525,"Ġadded":3526,"lymp":3527,"Ġmommy":3528,"ounded":3529,"Ġeducation":3530,"Ġheavy":3531,"Does":3532,"istory":3533,"ville":3534,"Um":3535,"Ġshare":3536,"Ġsight":3537,"Ġcompletely":3538,"rect":3539,"Ġresearch":3540,"ĠEn":3541,"Ġaver":3542,"ĠCouncil":3543,"Ġcommand":3544,"Ġprivate":3545,"tered":3546,"rav":3547,"view":3548,"asc":3549,"Ġsimply":3550,"Ġspirit":3551,"Ġboat":3552,"olic":3553,"ground":3554,"ĠWhere":3555,"ĠEarth":3556,"Ġnearly":3557,"noon":3558,"icated":3559,"Ġtrees":3560,"ĠMinister":3561,"ĠPal":3562,"Ġdirected":3563,"ĠLa":3564,"Ġindeed":3565,"ena":3566,"Ġsearch":3567,"gress":3568,"Gr":3569,"Sure":3570,"Ġmodel":3571,"Ġcontract":3572,"Ġimpro":3573,"ograph":3574,"Ġscient":3575,"Very":3576,"Ġcaused":3577,"antic":3578,"Ġdaddy":3579,"ĠBel":3580,"Ġnames":3581,"bing":3582,"Ġevidence":3583,"set":3584,"Ġthanks":3585,"Ġdoubt":3586,"Ġtea":3587,"Ġdifference":3588,"ique":3589,"ĠFrank":3590,"ĠSte":3591,"resh":3592,"ĠParis":3593,"ĠAg":3594,"raw":3595,"ĠBlack":3596,"Ġelection":3597,"RO":3598,"Ġcy":3599,"iber":3600,"rill":3601,"Ġtick":3602,"Ġprep":3603,"Ġcontinued":3604,"Ġpray":3605,"pen":3606,"Ġtalked":3607,"ails":3608,"ĠHen":3609,"iday":3610,"burg":3611,"ĠOkay":3612,"ĠAustralia":3613,"Ġaward":3614,"osing":3615,"omas":3616,"anc":3617,"Ġavail":3618,"ological":3619,"Ġsens":3620,"sec":3621,"Ġtour":3622,"ĠSir":3623,"Ġwed":3624,"Ġbow":3625,"ruct":3626,"chie":3627,"pro":3628,"ston":3629,"ords":3630,"ĠMex":3631,"istics":3632,"ĠOlymp":3633,"ively":3634,"Ġbroken":3635,"lo":3636,"Ġappoint":3637,"astic":3638,"Ġforest":3639,"ĠDep":3640,"ĠOK":3641,"Ġhistor":3642,"Ġindepend":3643,"Ġbud":3644,"Ġpromise":3645,"ĠComp":3646,"Ġsounds":3647,"ashington":3648,"Ġgroups":3649,"Ġradio":3650,"ĠSen":3651,"Ġwatching":3652,"Ġnobody":3653,"Ġwel":3654,"ously":3655,"Ġattention":3656,"Ġassoci":3657,"AND":3658,"Ġimm":3659,"Ġcomfort":3660,"Ġhelped":3661,"Ġwonderful":3662,"Ġsuddenly":3663,"ledge":3664,"Ġbur":3665,"Ġregular":3666,"Ġur":3667,"Ġbattle":3668,"Ġfoc":3669,"Ġliter":3670,"amm":3671,"ĠSch":3672,"ĠPat":3673,"Ġfle":3674,"Ġcharge":3675,"Ġpath":3676,"Ġarrest":3677,"iles":3678,"nie":3679,"Ġpercent":3680,"oph":3681,"Ġmarry":3682,"ĠBE":3683,"Ġshouldn":3684,"ushed":3685,"antly":3686,"Ġ2000":3687,"Ġversion":3688,"azing":3689,"inese":3690,"useum":3691,"Ġwarm":3692,"Ġthirty":3693,"inist":3694,"Ġrights":3695,"Ġmeaning":3696,"illa":3697,"Ġspend":3698,"Ġestabl":3699,"ĠSim":3700,"ĠAc":3701,"Ġdefe":3702,"Ġsand":3703,"Ġreach":3704,"Ġbottom":3705,"ĠUnion":3706,"Ġblow":3707,"Ġextra":3708,"ĠAnt":3709,"Ġfifty":3710,"Ġshowed":3711,"ĠReg":3712,"ĠCome":3713,"under":3714,"Ġhappening":3715,"Ġfit":3716,"Ġinterested":3717,"Ġdoc":3718,"Ġrich":3719,"ĠStreet":3720,"ĠMichael":3721,"ERE":3722,"LD":3723,"Ġarch":3724,"Ġfinish":3725,"ittee":3726,"Ġthreat":3727,"Ġet":3728,"Ġlength":3729,"ests":3730,"Ġannounced":3731,"Ġclosed":3732,"Ġredu":3733,"Ġopportun":3734,"Ġlog":3735,"ĠCollege":3736,"cul":3737,"hest":3738,"icks":3739,"ĠChina":3740,"Ġpounds":3741,"Ġformed":3742,"Ġfat":3743,"usion":3744,"Ġafternoon":3745,"Ġnor":3746,"Ġfounded":3747,"Ġweap":3748,"lor":3749,"ida":3750,"ek":3751,"ĠHall":3752,"Ġchoice":3753,"ables":3754,"Ġ()":3755,"Ġdise":3756,"Excuse":3757,"anish":3758,"ĠChristian":3759,"Ġcalling":3760,"ĠBo":3761,"Ġden":3762,"ĠBer":3763,"ĠPort":3764,"Ġhigher":3765,"THE":3766,"Ġ29":3767,"Ġbelow":3768,"Ã³":3769,"ironment":3770,"ria":3771,"IM":3772,"John":3773,"Ġinit":3774,"Ġtraining":3775,"elve":3776,"Ġspeed":3777,"Ġdirector":3778,"Ġbirthday":3779,"berg":3780,"Ġnormal":3781,"Ġweren":3782,"Ġmarriage":3783,"elebr":3784,"aves":3785,"Ġstreng":3786,"iel":3787,"ĠGreen":3788,"aker":3789,"Ġnovel":3790,"ĠON":3791,"osition":3792,"bon":3793,"Car":3794,"Ġactor":3795,"ĠNor":3796,"ĠDistrict":3797,"Ġmurder":3798,"Am":3799,"ST":3800,"oted":3801,"ibly":3802,"year":3803,"Ġtemper":3804,"Ġtast":3805,"ilities":3806,"Ġdecl":3807,"Ġmethod":3808,"isf":3809,"Ġstarting":3810,"rank":3811,"ĠJew":3812,"Ġfellow":3813,"Ġhall":3814,"amn":3815,"ses":3816,"oring":3817,"Ġ2005":3818,"ification":3819,"ĠCr":3820,"Ġbright":3821,"asion":3822,"atives":3823,"order":3824,"za":3825,"Ġscience":3826,"Ġspoke":3827,"apers":3828,"Ġstories":3829,"ĠÃ":3830,"ĠPenn":3831,"Ġ189":3832,"Ġcarried":3833,"Ġaccident":3834,"Ġdeveloped":3835,"ĠInternational":3836,"Ġlower":3837,"Ġmanage":3838,"Ġsite":3839,"pping":3840,"Ġoffer":3841,"Ġlovely":3842,"Ġended":3843,"Ġcenter":3844,"aly":3845,"alley":3846,"apt":3847,"Ġworse":3848,"Ġchanges":3849,"ĠWashington":3850,"Ġdeterm":3851,"Ġcoffee":3852,"Ġpsych":3853,"oid":3854,"west":3855,"aries":3856,"ĠPri":3857,"ĠIts":3858,"Ġavailable":3859,"rag":3860,"Ġexec":3861,"Ġlif":3862,"arily":3863,"ental":3864,"Ġsociety":3865,"ĠYour":3866,"ĠChristmas":3867,"Ġleader":3868,"Ġhuge":3869,"Ġassist":3870,"ĠCanada":3871,"Ġwa":3872,"tr":3873,"Ġstates":3874,"phone":3875,"ij":3876,"Ġdecision":3877,"Ġfeed":3878,"ĠNe":3879,"ĠArmy":3880,"UN":3881,"Ġsnow":3882,"Ġinj":3883,"Ġregard":3884,"Ġearlier":3885,"Ġaverage":3886,"Ġpun":3887,"ĠTur":3888,"Ġmachine":3889,"Ġtext":3890,"Ġputting":3891,"ĠMa":3892,"Was":3893,"ĠAlex":3894,"Ġschools":3895,"Ġexplain":3896,"Ġcapt":3897,"sequ":3898,"why":3899,"Ġbi":3900,"Ġund":3901,"Ġyesterday":3902,"Ġmessage":3903,"Ġbusy":3904,"Ġaccess":3905,"Ġlines":3906,"Ġdeb":3907,"Ġhol":3908,"Ġrout":3909,"ĠQueen":3910,"Ġbes":3911,"uts":3912,"Ġspread":3913,"People":3914,"ĠOld":3915,"Ġcustom":3916,"Ġplus":3917,"Only":3918,"ĠMal":3919,"Ġepis":3920,"Ġmovies":3921,"Ġmovement":3922,"ĠAfrica":3923,"ALL":3924,"Ġagree":3925,"ann":3926,"ees":3927,"fast":3928,"Ġsongs":3929,"ĠChe":3930,"lvan":3931,"ĠTex":3932,"Ġnose":3933,"Ġcreate":3934,"ĠAND":3935,"Ġlearned":3936,"Ġmilk":3937,"Ġride":3938,"initely":3939,"olf":3940,"ummer":3941,"Dad":3942,"Ġcases":3943,"First":3944,"ossible":3945,"IGH":3946,"Ġpage":3947,"Ġrelationship":3948,"Ġ40":3949,"Ġcondu":3950,"Ġcareful":3951,"Ġhero":3952,"Ġestablished":3953,"Ġmor":3954,"Ġoccur":3955,"arm":3956,"Sir":3957,"Ġhonest":3958,"ĠMark":3959,"Ġinternational":3960,"Ġ..":3961,"Ġ2004":3962,"Ġgarden":3963,"Ġcelebr":3964,"Ġleaves":3965,"liament":3966,"Ġbath":3967,"ĠME":3968,"Ġyellow":3969,"had":3970,"Ġdemand":3971,"aug":3972,"Ġsuit":3973,"Ġhun":3974,"wr":3975,"rat":3976,"Ġrule":3977,"ĠAward":3978,"oday":3979,"Ġstyle":3980,"Ġlegs":3981,"Ġliked":3982,"Ġjoin":3983,"Ġfaith":3984,"acing":3985,"Ġsquare":3986,"Ġdan":3987,"Ġsinger":3988,"ĠLouis":3989,"Ġpred":3990,"ournal":3991,"oves":3992,"Ġterrible":3993,"lvania":3994,"Ġnone":3995,"ems":3996,"SE":3997,"Ġinvestig":3998,"Ġneck":3999,"ita":4000,"Ġcensus":4001,"ux":4002,"Ġbran":4003,"ension":4004,"Ġevents":4005,"Ġproduction":4006,"ĠSat":4007,"Ġsky":4008,"Ġkit":4009,"Ġscared":4010,"Ġfault":4011,"ĠItalian":4012,"Ġcorner":4013,"Ġmunicipality":4014,"kes":4015,"ĠCaptain":4016,"Ġprinci":4017,"Sc":4018,"Ġought":4019,"Ġgar":4020,"Ġstone":4021,"Ġcontact":4022,"Wh":4023,"ams":4024,"ĠWhite":4025,"sey":4026,"Ġdry":4027,"Ġsmell":4028,"Ġcup":4029,"ĠRichard":4030,"Ġeating":4031,"ession":4032,"inn":4033,"Ġdrop":4034,"Ġanimal":4035,"ĠRob":4036,"Ġchem":4037,"lim":4038,"ĠChinese":4039,"ĠIsland":4040,"Ġideas":4041,"onel":4042,"Ġtherefore":4043,"aps":4044,"hib":4045,"aign":4046,"icked":4047,"Ġprof":4048,"ights":4049,"ĠOf":4050,"ederal":4051,"rupt":4052,"ĠKore":4053,"Mhm":4054,"Ġcoun":4055,"etic":4056,"Ġfol":4057,"erc":4058,"yond":4059,"Ġwit":4060,"hand":4061,"Ġimmediately":4062,"uzz":4063,"ilies":4064,"ĠPet":4065,"Ġflowers":4066,"asing":4067,"Ġskin":4068,"ĠFrom":4069,"Ġcow":4070,"Gu":4071,"Ġhey":4072,"ini":4073,"cean":4074,"Ġ186":4075,"ĠBill":4076,"ĠMont":4077,"Ġcred":4078,"ccording":4079,"Ġlikely":4080,"Ġ2021":4081,"ĠVirgin":4082,"lear":4083,"Ġbell":4084,"Ġtall":4085,"Ġclim":4086,"using":4087,"Ġsigned":4088,"Ġwelcome":4089,"Ġfarm":4090,"sylvania":4091,"WH":4092,"icago":4093,"otten":4094,"Ġraised":4095,"Ġlying":4096,"Ġpieces":4097,"Ġdistance":4098,"itation":4099,"ban":4100,"Ġolder":4101,"stairs":4102,"oses":4103,